{
  "generatedAt": "2025-10-02T13:52:10.834Z",
  "batchInfo": {
    "index": 4,
    "gaRange": "GA223-GA223",
    "gaNumbers": [
      "GA223"
    ],
    "totalGAsInBatch": 1
  },
  "totalChunks": 176,
  "chunks": [
    {
      "index": "tgn86t",
      "content": "Alle Betrachtungen, die hier in den letzten Tagen von mir vor Ihnen angestellt worden sind, zielten darauf hin, darauf aufmerksam zu machen, wie der Mensch wiederum aus einem Erdenbürger gewissermaßen ein Bürger des Kosmos werden kann, wie der Horizont seines Lebens sich hinausdehnen kann in die Weltenweiten, und wie dadurch das Leben auch innerhalb der irdischen Sphäre nicht nur eine Bereicherung nach Seiten der Ausdehnung, sondern auch eine Bereicherung nach Seiten der Intensität innerer Impulse erlangen kann.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^tgn86t]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "f3tdfv",
      "content": "Ich habe das letzte Mal davon gesprochen, wie eine wirkliche Geistesanschauung den Menschen hinführt zu durchschauen, wie die Planeten unseres Planetensystems nicht nur jene physischen Körper sind, von denen die heutige Astronomie spricht, sondern wie sie uns wirklich bewußt werden können als Offenbarungen von geistigen Wesenheiten. Ich habe in dieser Beziehung vom Monde, ich habe vom Saturn gesprochen. Bei der Kürze dieser Betrachtung kann ich nun natürlich nicht auf alle einzelnen Planeten eingehen, das ist auch für unser gegenwärtiges Ziel nicht von Belang. Ich wollte nur darauf hinweisen, wie man die ganze menschliche Seelenverfassung von der Erde in die Weltenräume hinaus erweitern kann. Dadurch aber wird es einem erst möglich, die äußere Welt als zu sich gehörig zu betrachten, ebenso wie man als zu sich gehörig das betrachtet, was innerhalb der menschlichen Haut vor sich geht, wie man also als zu sich gehörig betrachtet seine Atmung, seine Blutzirkulation und so weiter.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^f3tdfv]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "ywnzoo",
      "content": "Die heutige Naturwissenschaft betrachtet ja auch unsere Erde so, als ob diese unsere Erde ein bloßer mineralischer, toter Körper wäre. In der heutigen Zivilisation denkt der Mensch gar nicht daran, daß er mit dem, was er zum Beispiel kosmologisch betrachtet, gar keine Wirklichkeit im Auge hat. Für Wirklichkeitsempfinden ist die heutige Seelenverfassung außerordentlich stumpf. Der Mensch nennt leicht zum Beispiel einen Salzkristall wirklich, er nennt auch eine Rose wirklich, und er unterscheidet diese beiden Wirklichkeiten nicht voneinander. Aber ein Salzkristall ist eine in sich abgeschlossene Wirklichkeit, die für sich bestehen kann, eine Rose nicht. Eine Rose hat nur eine Existenz, wenn sie am Rosenstock ist. Eine Rose, ich meine die Blüte der Rose, kann nicht für sich da draußen entstehen. Wenn wir also überhaupt die Vorstellung einer Rosenblüte haben, an der wir unsere Freude haben mögen, sofern wir diese Vorstellung äußerlich realisiert haben, dann haben wir ein Abstraktum, auch wenn wir dieses Abstraktum betasten können, wir haben aber keine wahre Wirklichkeit, die hat nur der Rosenstock. Und ebensowenig hat eine wahre Wirklichkeit jene Erde mit ihrem Urgestein, Schieferund Kalkgestein und so weiter, von der uns heute die äußere Wissenschaft erzählt, denn diese Erde gibt es gar nicht, sie ist nur erdacht. Und die wirkliche Erde, hat sie nicht aus dem Festen Pflanzen hervorgebracht, hat sie nicht die Tiere, die Menschen hervorgebracht? Das gehört zur Erde, gehört ebenso zur Erde wie der kristallinische Schiefer der Gebirge, und wenn ich nur eine Erde betrachte, die aus Stein besteht, so habe ich keine Erde. Das ist keine Realität, was die äußere Naturwissenschaft auf irgendeinem Gebiete in der Geologie heute betrachtet.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^ywnzoo]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "fln8ne",
      "content": "Auf eine solche allseitige Erfassung der Wirklichkeit kommt es gerade bei der Geisteswissenschaft auf allen Gebieten an. Und durch solche Methoden, wie ich sie gestern dargestellt habe, durch solche verinnerlichten Methoden, durch die man, wie ich gestern zeigte, die Mond- und die Saturnbevölkerung kennenlernt, lernt man nun auch nicht nur das Verhältnis der Erde zu ihren eigenen Wesen, sondern das Verhältnis jedes Wesens des Weltenalls zu dem Wesen des Kosmos kennen. Überall in der Welt ist im Materiellen, das nur der äußere Ausdruck für das Geistige ist, das Geistige enthalten. Imagination, Inspiration und Intuition finden überall in dem Sinnlichen, in dem Physischen das Geistige, aber sie finden dieses Geistige nicht bloß so, daß man es, sagen wir, in scharfen Konturen erfassen kann, sondern sie finden das Geistige in einer unaufhörlichen Beweglichkeit, in einem unaufhörlichen Leben. Und geradeso wie das, was die Geologie als die Gesteine uns liefert, keine Wirklichkeit hat, sondern die Erde zunächst auch in ihrem Hervorbringen von Pflanzen, Tieren und physischen Menschen gesucht werden muß, so muß die Erde, wenn sie in ihrer Gesamtwirklichkeit erfaßt werden soll, auch erfaßt werden als die äußere physische Ausgestaltung des Geistigen.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^fln8ne]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "uv92rt",
      "content": "Man lernt zunächst durch die Imagination kennen, wie das Erdengeistige sich dennoch in einer gewissen Beziehung unterscheidet von dem, wenn ich mich so ausdrücken darf, Menschengeistigen. Tritt ein Mensch vor mich hin, so sind allerdings viele, mannigfaltige Äußerungen seines Wesens vor meiner Anschauung. Ich sehe, wie er geht, ich höre, wie er spricht, ich sehe seine Physiognomie, ich sehe die Gesten seiner Arme und Hände. Das alles aber leitet mich an, nach einem einheitlichen Seelisch-Geistigen, das in ihm die Herrschaft hat, zu suchen. Geradeso wie hier schon der Instinkt nach einem einheitlichen Seelisch-Geistigen in dem abgeschlossenen Menschenwesen suchen muß, so findet die imaginative Erkenntnis, wenn sie die Erde betrachtet, nun nicht ein einheitliches Erdengeistiges, sondern sie findet gerade das Erdengeistige als eine Vielheit, als eine Mannigfaltigkeit. Man sollte daher nicht aus Analogie vom Geistigen des Menschenwesens schließen auf einen einheitlichen Erdengeist, denn die wirkliche Anschauung gibt eine Mannigfaltigkeit von Erdengeistigkeit, sozusagen von geistigen Wesenheiten, die in den Reichen der Natur der Erde leben. Aber diese geistigen Wesenheiten machen ein Leben durch, sind in einem Werden.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^uv92rt]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "ujrado",
      "content": "Nun schauen wir uns einmal an, was diese Imagination, die durch die Inspiration unterstützt wird, im Laufe eines Jahres an Erdenwerden wahrnimmt. Lenken wir zuerst den Seelenblick auf den Winter. Die Erde bedeckt sich äußerlich mit Frost und Schnee, die Keime sozusagen der Erdenwesen, der Pflanzen, sind zurückgenommen in die Erde. Gerade das, was keimend mit der Erde zusammenhängt — von der Tier- und Menschenwelt können wir dabei absehen —, zieht die Erde in ihr Inneres zurück. Wir lernen zu dem sprießenden, sprossenden Leben des Frühlings und des Sommers im Winter das ersterbende Leben kennen. Aber was bedeutet in geistiger Beziehung dieses ersterbende Leben des Winters? Es bedeutet, daß jene geistigen Wesenheiten, die wir als elementarische geistige Wesenheiten bezeichnen können, die das eigentlich Belebende namentlich in den Pflanzen sind, sich in die Erde selber zurückziehen, mit der Erde inniglich verbunden sind. Das ist im Winter der imaginative Anblick der Erde, daß die Erde gewissermaßen ihre geistigen Elementarwesen in ihren Körper aufnimmt, sie in ihrem Körper birgt. Die Erde ist im Winter am geistigsten, das heißt am meisten durchdrungen von ihren elementarischen Geistwesen.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^ujrado]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "q27r8h",
      "content": "Bei demjenigen, der dieses anschaut, geht wie alle übersinnliche Anschauung auch diese in die Empfindung, in das Gefühl über. Er schaut während des Winters auf die Erde empfindend hin und sagt sich: Da, wo die Schneedecke liegt, wird aber der Erdenkörper so zugedeckt, daß in diesem Erdenkörper die elementargeistigen Wesen des Erdendaseins selber wohnen. Kommt der Frühling, dann verwandelt sich die Verwandtschaft dieser elementargeistigen Wesen mit der Erde in die Verwandtschaft mit der kosmischen Umgebung. Was während des Winters in diesen Wesen eine tiefe Verwandtschaft abgegeben hat mit der Erde selber, wird während des Frühlings mit der kosmischen Umgebung verwandt, die Elementarwesen streben aus der Erde heraus. Und der Frühling besteht eigentlich darin, daß die Erde ihre Elementarwesen in Hingabe an das Weltenall entströmen läßt. Diese Elementarwesen brauchen im Winter das Ruhen im Schoße der Erde, sie brauchen im Frühling das Ausströmen durch die Luft, durch die Atmosphäre, das Bestimmtwerden durch die geistigen Kräfte des Planetensystems, die geistigen Kräfte von Merkur, Mars, Jupiter und so weiter. Alles das, was vom Planetensystem auf die Erdengeister wirken kann, das wirkt im Winter nicht, es beginnt zu wirken im Frühling. Und es ist wirklich so, daß wir hier einen kosmischen Vorgang beobachten können, der mehr geistig ist im Verhältnis zu einem Vorgang im Menschen, der mehr materiell ist: dem Atmungsvorgang im Menschen. Wir atmen die äußere Luft ein, bergen sie in unserem eigenen Leibe, wir atmen sie wieder aus; wir atmen ein, wir atmen aus. Einatmen, ausatmen ist ein Bestandteil des menschlichen Lebens. Die Erde hat ihre ganze Geistigkeit im Winter eingeatmet, beginnt, wenn der Frühling kommt, ihre Geistigkeit wieder in den Kosmos hinauszuatmen. Und der Mensch empfand das in sehr alten Zeiten der Menschheitsentwickelung, als noch eine Art instinktives Hellsehen vorhanden war. Er empfand daher das Angemessene des Erdendaseins zur Wintersonnenwende in dem Weihnachtsfest. Da wo die Erde am geistigsten ist, da durfte sie ihm das Geheimnis des Weihnachtsfestes bergen. Der Erlöser konnte sich nur mit einer Erde verbinden, die ihre ganze Geistigkeit in ihren Schoß aufgenommen hat.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^q27r8h]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "fm9kap",
      "content": "Es tut einem wirklich in der Seele weh, wenn diese großartigen Gedanken einer durchlebten Zeit der Menschheit, die in bezug auf solche Gedanken noch größer war als die heutige, nun heute so diskutiert werden, wie wir es schon seit zwanzig, fünfundzwanzig Jahren gewohnt sind, daß allerlei Leute, die es glauben gut zu meinen mit der Menschheit, sich darüber unterhalten, wie man doch das Osterfest nicht so beweglich halten sollte; wenigstens sollte man es auf den ersten Sonntag im April festsetzen, also äußerlich, ganz abstrakt. Ich habe Diskussionen anhören müssen, wo man darauf aufmerksam machte, wie das in den Bilanzbüchern der Kaufleute Unordnung mache, daß das Osterfest so beweglich ist, und wie es viel regelmäßiger mit den Geschäften abgehen würde, wenn das Osterfest streng geregelt wäre. Es tut einem, wie gesagt, in der Seele weh, wenn man sieht, wie weltenfremd diese Zivilisation geworden ist, die sich praktisch dünkt, denn ein solcher Vorschlag ist das Unpraktischste, was sich denken läßt; unpraktisch, weil diese Zivilisation zwar für den Tag Praxis begründen kann, nie aber für das Jahrhundert. Für das Jahrhundert kann nur dasjenige Praxis begründen, was im Einklange mit dem Weltenall ist. Da muß aber der Jahreslauf den Menschen immer hinweisen können auf das innere Leben mit dem ganzen Kosmos.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^fm9kap]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "m2r61q",
      "content": "Und wenn die Hochsommerzeit sich neigt, dann beginnt auch wieder die Erde einzuatmen ihr Geistiges, so daß von der Johannizeit abwärts, wenn die Erde ihr Geistiges einatmet, sich wiederum diejenige Zeit vorbereitet, wo die Erde ihr Geistiges in sich tragen wird.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^m2r61q]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "pga0nn",
      "content": "Wenn man aber diese andere Orientierung bekommt, dann wird nach einiger Zeit nicht nur der menschliche Intellekt dadurch eine Schulung durchmachen, sondern es wird das menschliche Gemüt eben eine Schulung durchmachen; es wird feiner empfindlich werden, dieses Gemüt. Und das Gemüt wird nicht nur den Winter so fühlen, daß man sich da den Winterrock anzieht, wenn es kalt wird, und es wird den Sommer nicht nur so fühlen, daß man eine Anzahl Kleider ablegt, wenn es wieder warm wird, sondern man wird im Laufe des Jahres jene feinen Übergänge vorgehen fühlen von dem frostigen Schnee im Winter zur schwülen Hochsommerzeit im Erdendasein. Und man wird lernen, den Gang des Jahres wirklich so zu empfinden, wie wir die Äußerungen eines lebendigen, beseelten Wesens empfinden. Ja man kann durch richtiges Anthroposophiestudieren das Gemüt so weit bringen, daß einem der Jahreslauf so sprechend wirklich wird, daß man sich den Äußerungen dieses Jahreslaufes gegenüber fühlt wie den Zusprüchen oder den Absprüchen einer Freundesseele. Wie man aus den Worten der Freundesseele, aus dem ganzen Gebaren der Freundesseele empfinden kann den warmen Pulsschlag des beseelten Wesens, der einen wahrhaftig anders anspricht als irgend etwas Lebloses, Unbeseeltes, so wird die erst stumme Natur wie beseelt für den Menschen zu sprechen beginnen können. Der Mensch wird Seele, im Werden verlaufende Seele im Jahreslaufe empfinden lernen, wird hinhorchen lernen auf das, was das Jahr zu sagen hat, wie auf das groBe lebendige Wesen, während er es sonst in seinem Leben mit kleinen lebendigen Wesens zu tun hat, er wird lernen, sich in den ganzen beseelten Kosmos hineinzustellen. Wenn aber dann der Sommer übergeht in den Herbst und der Winter sich naht, dann wird ihm gerade dadurch ein Besonderes aus der Natur heraus sprechen.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^pga0nn]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "6muxxs",
      "content": "Dann aber, wenn die Erde wieder einatmet, und wenn man gelernt hat, mit der Natur zu empfinden, mit den Blumen zu blühen, mit den Keimen zu keimen, mit den Früchten zu fruchten, dann kann man allerdings nicht anders, weil man gelernt hat, mit seinem eigenen Wesen in der Natur zu sein, als nun auch das Herbsten und das Wintern mitzuerleben. Wer gelernt hat, mit der Natur zu leben, der bringt es auch dahin, mit der Natur zu sterben. Wer gelernt hat, im Frühling mit der Natur zu leben, der lernt auch, im Herbst mit der Natur zu sterben. Und so ist es, daß man auf eine andere Weise wieder hineinkommt in jene Empfindungen, die einmal den Mithraspriester so innerlich durchseelten, wie ich es in diesen Tagen beschrieben habe. Der Mithraspriester empfand in seinem eigenen Leibe den Jahreslauf. Das ist nicht mehr der gegenwärtigen Menschheit angemessen. Aber das muß immer mehr und mehr der Menschheit der nächsten Zukunft angemessen werden, und die Anthroposophen sollen Pioniere dieses Erlebens sein, den Jahreslauf mitzuerleben, mit dem Frühling leben zu können, mit dem Herbst sterben zu können.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^6muxxs]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "7qnu23",
      "content": "Dann aber wird dieses menschliche Gemüt aus einer solchen, im Gemüte verwandelten Erkenntnis auch für das Erdendasein jene Kräfte gewinnen, welche die Menschheit gerade für das soziale Leben braucht. Die Menschheit hat sich durch drei bis vier Jahrhunderte angewöhnt, alles Naturdasein und auch das Menschendasein nur mit intellektuellen, abstrakten Vorstellungen anzuschauen. Und jetzt, wo die Menschheit vor die großen Probleme des sozialen Chaos gestellt wird, möchte man mit diesem Intellektualismus auch die sozialen Probleme lösen. Niemals aber werden die Menschen damit etwas anderes als Schimären erzeugen. Um auf dem sozialen Gebiete mitreden zu können, dazu gehört ein volles Menschenherz. Aber das kann nicht da sein, wenn der Mensch nicht seine Beziehung zum Kosmos und namentlich zum geistigen Inhalt des Kosmos findet. In dem Augenblick wird die Morgendämmerung auch für ein notwendiges Lösen der augenblicklichen sozialen Fragen da sein, in dem die menschlichen Gemüter Geistbewußtsein in sich aufnehmen werden, jenes Geistbewußtsein, das sich zusammensetzt aus der Abwandlung von Naturbewußtsein: FrühlingSommerbewußtsein, zum Selbstbewußtsein: Herbst-Winterbewußtsein. Im tiefen Sinne hängt dadurch zum Beispiel nicht der Verstandesinhalt des sozialen Problems, sondern die Kraft, die das soziale Problem braucht, davon ab, daß eine genügend große Anzahl von Menschen solche geistigen Impulse in das Innere aufnehmen können.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^7qnu23]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "i0mxhj",
      "content": "Mögen diese Vorträge ein wenig dazu beigetragen haben, sozusagen die Brücke zu schlagen zwischen den bloßen Verstandeserkenntnissen der Anthroposophie und demjenigen, was Anthroposophie sein kann den menschlichen Gemütern. Dann werde ich sehr froh sein und in der Zukunft lieb zurückdenken können gerade an das, was wir in diesen Vorträgen besprechen konnten, in diesen Vorträgen, die ich wahrhaftig nicht zu Ihrem Verstande, die ich zu Ihrem Gemüte sprechen wollte, und durch die ich auf eine Art, wie man es heute nicht gewohnt ist, hinweisen wollte auch auf die sozialen Anregungen, welche die Menschheit heute sogar sehr nötig hat. Stimmung für soziale Impulse werden wir eigentlich erst durch eine solche innerliche Vertiefung des Gemütes in die Menschheit hereinbekommen. Das ist es, was mir jetzt besonders stark vor die Seele tritt, wo ich diese Vorträge, die ich wirklich vor Ihnen hier, vor den lieben Österreichern, aus einem inneren Herzensbedürfnis heraus gehalten habe, abschließen muß.",
      "obsidianLink": "[[GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923#^i0mxhj]]",
      "fileName": "GA223/9 - Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (9.) Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG, Wien, 1. Oktober 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "9.",
      "ID": "GA223/9",
      "title": "Die Anthroposophie und das menschliche Gemüt VIERTER VORTRAG",
      "location": "Wien",
      "date": "1923-10-01"
    },
    {
      "index": "jwj7id",
      "content": "Ich habe Ihnen im ersten dieser Vorträge darzulegen versucht, wie als eine menschenbestimmende Idee, eigentlich als ein menschenbestimmender Impuls selbst bis ins 18. Jahrhundert herein der Streit Michaels mit dem Drachen vorhanden war, und ich habe dann im zweiten der Vorträge versucht zu zeigen, wie eine fruchtbare Wiederbelebung dieses Impulses möglich ist und eigentlich auch möglich werden muß. Bevor wir nun aber über das Besondere, sagen wir der Einrichtung eines Michael-Festes im Herbstbeginn des Jahres sprechen, was ich dann morgen tun will, möchte ich auch heute noch von einzelnen Vorbedingungen zu einer solchen Absicht sprechen.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^jwj7id]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "8xzlzt",
      "content": "Betrachten wir einmal, um uns das vor die Seele zu führen, einen im gewöhnlichen Leben durchaus vorhandenen, wenn auch minderwertigen Bewußtseinszustand: den Bewußtseinszustand des traumerfüllten Schlafes. Ich will Ihnen nur mit ein paar Worten, damit wir Anhaltspunkte für die heutige Betrachtung gewinnen, das vor Augen führen, was sich auf den traumerfüllten Schlaf bezieht.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^8xzlzt]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "p6v4l2",
      "content": "Der traumerfüllte Schlaf knüpft entweder an, wie ich schon gestern im öffentlichen Vortrage sagte, an innere Zustände des menschlichen Organismus, verwandelt solche inneren Zustände des Organismus in Bilder, die wie Sinnbilder aussehen, so daß zum Beispiele die Herzbewegungen symbolisiert werden in Feuerflammen und dergleichen; wir werden sehr leicht im einzelnen konkret herausfinden können, wie Traumessinnbilder mit inneren organischen Zuständen und Vorgängen zusammenhängen. Oder es symbolisieren sich äußere Ereignisse des Lebens, die als Erinnerungen in uns vorhanden sind und dergleichen. Es ist unter allen Umständen in die Irre führend, wenn man den Vorstellungsinhalt des Traumes sehr stark ernst nimmt. Er ist interessant, er hat eine sensationelle Seite, er ist das, was viele Menschen außerordentlich interessiert, für den aber, der tiefer in die menschliche Natur hineinschaut, ist der vorstellungsmäßige Trauminhalt von einer außerordentlich geringen Bedeutung. Dagegen ist der dramatische Ablauf des Traumes von der allergrößten Bedeutung. Ich will es durch ein Beispiel veranschaulichen.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^p6v4l2]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "iscbuv",
      "content": "Es kann jemand träumen, er unternehme eine Bergpartie. Die Bergpartie ist außerordentlich schwierig, je höher er steigt, desto schwieriger wird sie. Er kommt so in eine Region, wo ihn die Kraft verläßt, er kann nicht mehr weiter, die Verhältnisse werden so ungünstig, daß er nicht weiter aufsteigen kann, er muß stehenbleiben. Etwas wie Ängstlichkeit, etwas von Enttäuschung kommt noch in seinen Traum hinein. Vielleicht wacht er dann auf. Es liegt diesem Traume etwas zugrunde, was man eigentlich nicht in dem Vorstellungsmäßigen der Traumbilder sehen sollte, sondern in dem gefühlsmäßigen Erleben einer Absicht, in der Steigerung der Hindernisse, die dieser Absicht sich entgegenstellen, und im Ankommen an immer unüberwindlicheren Hindernissen. Denken wir uns das alles in gefühlsmäßig-dramatischer Weise verlaufend, so haben wir gewissermaßen einen Gefühlsinhalt, der als dramatischer Inhalt hinter den eigentlichen Vorstellungsbildern des Traumes lebt. Dasselbe, was in diesem Gefühlsinhalt liegt, könnte nun auch ganz anders geträumt werden. Der Betreffende könnte träumen, er gehe in eine Höhle hinein, es wird immer finsterer und finsterer, er tastet sich immer weiter und weiter fort, kommt endlich in ein sumpfiges Gebiet. Da watet er noch ein bißchen, aber nachdem er lange genug gewatet hat, kommt er an eine Art Morast. Er kann nicht weiter. Dieselbe Gefühls- und Empfindungsdramatik liegt in diesem Bilde. Derselbe Traum in seinem dramatischen Inhalt könnte noch auf viele Arten geträumt werden.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^iscbuv]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "33i7p2",
      "content": "Der Vorstellungsinhalt eines Traumes kann immer verschieden sein. Das, was hinter dem Traume an Bewegungen, an Spannung und Entspannung, an Erwartung und Enttäuschung liegt, ist das Wesentliche für den Traum. Aber der Traum kleidet sich in Bilder. Wodurch entstehen diese Bilder? Sie entstehen dadurch, daß zum Beispiel beim Aufwachen irgend etwas erlebt wird von dem Ich und dem astralischen Leib, die außerhalb des physischen Leibes und des ätherischen Leibes sind. Was da erlebt wird als übersinnliches Erleben, ist selbstverständlich etwas, was sich gar nicht auf Bilder aus der sinnlichen Welt zurückbringen läßt, aber indem Ich und astralischer Leib untertauchen in physischen Leib und Ätherleib, werden sie dazu veranlaßt, aus dem Vorrat der Bilder, die da sind, dasjenige zu entnehmen, was sich gerade bietet. Und so wird die eigentümliche Traumdramatik in Bilder gekleidet. Nun fängt der Inhalt dieser Bilder an, uns zu interessieren. Der Zusammenhang ist ein ganz anderer als der der äuBeren Erlebnisse. Woher kommt das? Lauter äußere oder innere Erlebnisse nimmt der Traum, aber er bringt sie in einen andern Zusammenhang. Warum ist das? Das ist, weil der Traum ein Protest ist gegen die Art, wie wir in der physisch-sinnlichen Welt zwischen Aufwachen und Einschlafen leben. Wir leben in dieser physisch-sinnlichen Welt zwischen Aufwachen und Einschlafen eingewoben mit unserem ganzen Leben in Naturgesetzmäßigkeit. Diese Naturgesetzmäßigkeit durchbricht der Traum. Er läßt sich diese Naturgesetzmäßigkeit nicht gefallen, er reißt die Ereignisse heraus, bringt sie in eine andere Folge. Er protestiert gegen die Naturgesetzmäßigkeit.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^33i7p2]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "x9lf7d",
      "content": "Aber das alles weist auch schließlich auf nichts anderes hin als auf dies, daß so wie die Traumwelt auch jene Welt, in die man da hinuntertaucht, Protest einlegt gegen den naturgesetzlichen Zusammenhang. Alles was wir denken, wollen und empfinden können in der physischsinnlichen Welt, wird entstellt, sobald wir in diese mehr oder weniger unterbewußte Welt eindringen. Warum? Nun, es ist eben der Traum die Brücke hinüber in die geistige Welt, und die geistige Welt ist durchaus durchwoben von einer Gesetzmäßigkeit, die nicht die naturgesetzliche ist, die einen ganz andern inneren Charakter hat. Der Traum ist der Übergang dazu. Wer da glaubt, die geistige Welt mit Naturgesetzen begreifen zu können, der irrt sich gar sehr. Und so ist der Traum gewissermaßen der Vorherverkünder für die Notwendigkeit, daß, wenn wir eindringen in die geistige Welt, wir nicht einfach die Naturgesetze fortsetzen können. Wir können die Methoden fortsetzen, indem wir uns dazu vorbereiten, aber wir kommen in eine ganz andere Gesetzmäßigkeit hinein, wenn wir in die geistige Welt eindringen.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^x9lf7d]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "spt9n3",
      "content": "Wenn man von solchen Erwägungen ausgeht, dann wird einem manches, was in älteren Zeiten bei einer primitiven, aber eindringlichen hellsichtigen Anschauungsart vor der Menschheit stand, doch wertvoller, als es der heutigen Menschheit ist. Und man wird nicht einmal an denjenigen Menschenerkenntnissen, die einst im Hirtenstande der Urzeit entstanden sind, so oberflächlich vorbeigehen, als man es heute gewöhnlich tut. Denn diese Leute haben manches besser geträumt von den Geheimnissen der Sterne bei ihrem Hirtenleben, als heute die Leute bei ihrem gescheiten Leben auf den Sternwarten erforschen, errechnen und mit dem Spektroskop feststellen können. So sonderbar es klingt, es ist so. Aber in diesen geheimnisvollen Zu sammenhang des Menschen mit dem Weltenall kommt man hinein, wenn man manche Überreste, die aus alten Zeiten erhalten sind, in geisteswissenschaftlicher Art betrachtet. Und da gestatten Sie, daß ich heute von dem spreche, was sich ergeben kann, wenn man auf der einen Seite geisteswissenschaftlich die tiefe religiös-ethische, aber auch soziale Bedeutung der alten druidischen Einrichtungen prüft, und andrerseits der alten Einrichtungen der Mithrasmysterien, denn wir werden, indem wir das noch vor unserer Seele vorüberziehen lassen, Anhaltspunkte dafür gewinnen, wie die Gestaltung eines Michael-Festes eigentlich zu denken ist.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^spt9n3]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "yx4hy9",
      "content": "Ach, was ist denn unsere abstrakte Wissenschaft, wenn wir noch so genau die Pflanzen und die Pflanzenzellen, die Tiere und die tierischen Gewebe beschreiben, was ist denn diese abstrakte Wissenschaft gegenüber dem, was einmal in einer mehr instinktiven Weise dadurch vorhanden war, daß sich der ganze Mensch zum Erkenntnisorgan machen konnte, daß er wie der Mithrasschüler sein Gefühlsvermögen als Erkenntnisorgan ausbilden konnte. Der Mensch trägt die tierische Natur in sich, und er trägt sie wahrhaftig in einer intensiveren Weise in sich, als man gewöhnlich meint. Und das, was durch ihre Herzwissenschaft die einstigen Mithrasschüler wahrgenommen haben, ließ sich nicht anders darstellen als durch den Stier. Und die Gewalten, die durch den Stoffwechsel-Gliedmaßenmenschen wirken und nur gezähmt werden durch den oberen Menschen, diese Gewalten werden durch alles dasjenige angegeben, was da als Skorpion, als die Schlange figuriert um den Stier herum. Und der eigentliche Mensch in seiner Krüppelhaftigkeit sitzt oben mit der primitiven Macht, indem er mit dem MichaelSchwerte in den Hals des Stieres hineinstößt. Aber was da zu besiegen ist, wie es sich darstellt im Jahreslaufe, das wußte eben nur der, der in dieser Beziehung geschult war.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^yx4hy9]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "1ggqqj",
      "content": "Mit dem Äußeren des Mondes ist es also so, wie ich es geschildert habe. Aber besonders wenn man von der Imagination zur Inspiration kommt, stellt sich einem gleich der Mond mit seinem geistigen Inhalte dar. Dieser geistige Inhalt des Mondes ist nun nicht bloß etwas, was man im abstrakten Sinne meint, sondern es ist eine wirkliche Mondenbevölkerung, und der Mond stellt sich in der geisteswissenschaftlichen Anschauung einem dar als eine Art Festung im Kosmos. Nach außen werden vom Monde nicht nur die Lichtstrahlen der Sonne, sondern die äußeren Wirkungen des Universums überhaupt auf die Erde zurückgestrahlt. Aber im Inneren des Mondes ist eine abgeschlossene Welt, eine Welt, die man heute nur erreicht, wenn man in einem gewissen Sinne zum Geistigen aufsteigt. Manches an Andeutungen, die sich in älteren Literaturen über die Beziehungen des Mondes zu anderem Wesenhaften im Kosmos finden, können Sie nachlesen und vergleichen mit dem, was jetzt aus der Anthroposophie heraus über das Wesen des Mondes gesagt werden kann.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^1ggqqj]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "5s2spd",
      "content": "Wir haben öfter gehört, wie man, wenn man in der Erdenentwickelung zurückgeht, zu alten Zeiten kommt, wo die Menschen nicht nur jene instinktive Weisheit gehabt haben, von der ich auch heute schon gesprochen habe, sondern wo sie als Lehrer Wesenheiten hatten, die niemals einen physischen Leib annahmen, höhere geistige Wesenheiten und solche Wesenheiten, die nur einen ätherischen Leib annahmen, deren Unterricht in bezug auf die Menschen darin bestand, daß diese Wesen zu den Menschen nicht sprachen, wie wir heute sprechen, sondern daß sie innerlich den Menschen die Weisheit eingaben, gewissermaßen dem ätherischen Leibe einimpften. Die Menschen wußten, daß diese höheren Wesenheiten da sind, geradeso wie wir wissen, daß irgendein physischer Lehrer oder dergleichen da ist, aber sie wußten auch, daß diese Wesen durchaus in einem Geistdasein um die Menschen herum sind. Auf diesen Unterricht höherer geistiger Wesenheiten führt alles das zurück, was selbst bis in die katholische Kirche hinein anerkannt wird als die Urweisheit der Menschen, jene Urweisheit, die einmal da war, von der selbst die Veden und die hehre Vedantaphilosophie nur schattenhafter Abglanz sind. Jene Urweisheit, die niemals aufgeschrieben ist, war so da, daß sie der Mensch nicht erdachte, sondern daß sie im Menschen erwuchs, denn die Einflüsse der Urlehrer müssen wir uns nicht so vorstellen, daß es ein demonstrierender Unterricht gewesen wäre. Wie wir heute als Kinder die Sprache lernen, nachahmend die älteren Menschen, ohne daß da ein besonderer Unterricht stattfindet, wie wir überhaupt vieles so entwickeln, als wenn es aus unserem Inneren herauswächst, so war in jenen Zeiten ein geheimnisvoller Einfluß der Urlehrer auf diese älteren Menschen vorhanden, nicht ein abstrakter Unterricht, so daß der Mensch sich einfach in einem bestimmten Lebensalter wissend wußte. So wie der Mensch heute in einem bestimmten Lebensalter Zähne bekommt oder geschlechtsreif wird, so ging damals auch das Wissen den Menschen in dieser Weise auf. Mancher Student würde, glaube ich, froh sein, wenn es heute auch noch etwas Derartiges gäbe, daß ihm das Wissen einfach aufginge, ohne daß er sich besonders anzustrengen hätte.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^5s2spd]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "aqspef",
      "content": "Aber es war ein ganz anderes Wissen als das heutige. Es war ein Wissen, das organische Kraft im Menschen war, das mit der Wachstumskraft und so weiter zusammenhing. Es war also diese Urweisheit von einem ganz andern Charakter, und das, was da geschah mit Bezug auf diese Urweisheit, kann ich nur durch einen Vergleich darstellen. Denken Sie sich, ich gieße in ein Glas erst irgendeine Flüssigkeit, gebe dann ein Salz hinein. Ich löse das Salz auf, so daß ich eine trübliche Flüssigkeit habe, dann mache ich irgend etwas, daß sich das Salz unten als Bodensatz niederschlägt und oben die Lösungsflüssigkeit übrigbleibt, dann ist die Lösungsflüssigkeit oben reinlicher, heller, und unten ist der Bodensatz dichter. Wenn ich nun das, was die Menschen durchwoben hat während der Zeit der alten Urweisheit, schildern will, so ist es so gemischt aus dem geistig ganz Reinen und dem physisch Animalischen. Wenn wir heute denken, so glauben wir, daß diese abstrakten Gedanken so, ohne irgend etwas zu sein in uns, walten und weben, und daß wiederum etwas für sich zum Beispiel das Atmen und die Blutzirkulation ist. Aber das war für den Urmenschen in den früheren Erdenzeiten alles eines: er mußte atmen, und sein Blut zirkulierte in ihm, und er wollte in der Blutzirkulation. Dann zog sich das Denken des Menschen mehr nach dem Kopfe herauf und wurde reinlicher, wie in dem Glase die dünner gewordene Flüssigkeit oben, und unten bildete sich sozusagen der Bodensatz.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^aqspef]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "edzxfv",
      "content": "Geradeso wie man vom Monde in dieser Art spricht, indem man, ich möchte sagen, auf seine Bevölkerung, auf sein Geistiges hinweist, so kann man auch vom Saturn sprechen. Lernt man durch geisteswissenschaftliche Anstrengung den Saturn kennen, was sich auch schon der Imagination ein wenig, aber nicht viel, mehr aber der Inspiration und Intuition ergibt, so ergibt sich dadurch, daß man sich immer mehr und mehr so vertieft in das Weltenall, daß man verfolgt den sinnlichen Wahrnehmungsprozess. Der Mensch erlebt diesen sinnlichen Wahrnehmungsprozess, er sieht irgendein Ding, fühlt dann an dem Ding das Rot. Das ist noch etwas ganz anderes, als wenn man durch die angegebenen Methoden, die Sie in meinen Büchern beschrieben finden, aus dem physischen Leibe herauskommt und dann anschauen kann, wie ein äußerer Gegenstand auf den menschlichen physischen Organismus wirkt, wie da, von innen aufsteigend, die Ätherkräfte dasjenige erfassen, was als physischer Vorgang, als physischchemischer Vorgang zum Beispiel im Auge beim Wahrnehmungsprozess sich abspielt. Ich möchte sagen, das gewöhnliche Sich-Exponieren der Welt in der Wahrnehmung, auch in der wissenschaftlichen Beobachtung, es rührt nicht sehr den Menschen. Wenn man aber auf diese Weise aus sich heraustritt und dann sich vor sich hat in seinem ätherischen Leibe, mit dem Astralischen vielleicht noch, und dann nachträglich sieht, wie ein solcher sinnlicher Wahrneh-mungs- oder Erkenntnisvorgang zustande gekommen ist, trotzdem man als geistiges Wesen aus seinem Physisch-Sinnlichen herausgetreten ist, dann fühlt man einen mächtigen, einen intensiven Vorgang in seiner Geistigkeit. Was man da erlebt, ist ein wirkliches Entrücktsein. Die Welt wird groß. Und was man sonst gewohnt ist, nur im äußeren Umkreis zu sehen, den Tierkreis in seinen äußeren Sternbilderoffenbarungen, das entsteht als etwas, was von innen aufsteigt. Wer da etwa sagen würde: In dem, der so spricht, steigen Reminiszenzen auf —, der kennt den betreffenden Vorgang nicht. Denn das, was da aufsteigt, sind wahrhaftig keine Reminiszenzen, sondern das sind mächtige, von Intuitionen durchzogene Imaginationen, und man beginnt dann das, was man sonst nur von außen gesehen hat, jetzt von innen zu sehen.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^edzxfv]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "8ghkxx",
      "content": "Man wird als Mensch in die ganzen Geheimnisse des Tierkreises verwoben. Und aus dem Inneren des Universums, wenn man den günstigen Augenblick erfaßt, kann einem dann auch innerlich zum Beispiel das Saturngeheimnis aufleuchten in seinem Vorübergange über die Tierkreisbilder. Das Lesen im Kosmos besteht darin, daß man die Methoden findet, aus den innerlich gesehenen Himmelskörpern in ihrem Vorbeigang an den Tierkreisbildern zu lesen. Das, was einem der einzelne Planet sagt, gibt einem die Vokale der Weltenschrift. Und was sich um die Vokale herumgestaltet, wenn die Planeten vorüberziehen an den Tierkreisbildern, das gibt die Konsonanten, wenn ich mich vergleichsweise ausdrücken darf. Man lernt tatsächlich das Wesen des Planetarischen kennen, wenn man so von innen heraus sich eine Anschauung von demjenigen erobert, was man sonst nur in seiner Außenseite schaut.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^8ghkxx]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "wllk36",
      "content": "Das ist der Weg, um zum Beispiel den Saturn nach seiner wahren inneren Wesenheit kennenzulernen. Da ergibt sich einem dann: Da ist seine Bevölkerung, sie ist die Gedächtnisbewahrerin unseres Planetensystems. Alles, was in unserem Planetensystem seit Urzeiten geschehen ist, bewahren wie in einem mächtigen kosmischen Gedächtnis die Saturngeister. Wer daher studieren will, was der geschichtliche, der große kosmisch-geschichtliche Verlauf unseres Planetensystems ist, darf wahrlich nicht darüber spekulieren, wie es Kant und Laplace gemacht haben, daß da einmal ein Urnebel war, der sich verdichtete und in spiralige Bewegung gekommen ist, von dem dann die Planeten sich abspalteten und die Sonne in der Mitte blieb, um die nun die Planeten kreisen. Ich habe schon öfter darüber gesprochen und gesagt: Es ist schön, wenn man den Kindern das Experiment vormacht, bei welchem man einen in einer Flüssigkeit schwimmenden Öltropfen hat, durch ein Kartenblatt von oben eine Nadel durchsteckt, nun den Öltropfen in eine drehende Bewegung bringt, so daß kleinere Öltropfen sich von ihm loslösen. Es mag sonst gut sein im Leben, wenn man sich vergißt. Aber man darf in einem solchen Falle nicht vergessen, was man im Experiment selbst macht, daß man nämlich selbst erst den Öltropfen in die drehende Bewegung gebracht hat. Und man müßte dementsprechend bei der Kant-Laplaceschen Theorie den Drehenden nicht vergessen, müßte ihn ins Weltenall hinausversetzen, sich dort einen großen, mächtigen «Herrn Lehrer» denken, der da die Stecknadel dreht. Dann hätte man wahr und ehrlich gesprochen. So aber, wie die Wissenschaft heute von diesen Dingen spricht, so spricht sie eben nicht ehrlich.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^wllk36]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "anzo1r",
      "content": "Ich schilderte Ihnen, wie man dazu kommt, in Wirklichkeit zu sehen, was in den Planeten, was in den Himmelsgebilden überhaupt lebt. Am Saturn muß man studieren, wie das Planetensystem in seinem kosmisch-historischen Werden beschaffen ist. Eine geistige Wissenschaft also kann erst wiederum dasjenige in der menschlichen Seelenverfassung geben, was dem Menschen wie eine kosmische Erfahrung vorkommen kann. Wir sprechen heute eigentlich nur von irdischen Erfahrungen. Kosmische Erfahrung führt uns hinaus zu einem Miterleben des Kosmos. Und erst wenn wir den Kosmos so miterleben, dann werden wir wiederum einen vergeistigten, spirituellen Instinkt dafür bekommen, was der Jahreslauf ist, in den wir mit unserem organischen und mit unserem sozialen Leben hineinverwoben sind. Wir werden einen Instinkt dafür bekommen, wie doch die Erde in einem ganz andern Verhältnis zum Kosmos steht im Frühling zum Sommer hin, und wiederum in einem andern Verhältnisse steht vom Sommer zum Herbst in den Winter hinein. Dann werden wir einen Sinn bekommen, wie das Leben auf der Erde anders dahinfließt, wenn der Frühling mit seinem Sprießenden und Sprossenden da ist, und wie es anders verläuft, wenn der Herbst mit seinem Ertötenden in der Natur da ist. Wir werden einen Sinn bekommen für den Unterschied des aufwachenden Naturlebens im Frühling von dem schlafenden Naturdasein im Herbst. Dadurch wird der Mensch wiederum reif werden, sich mit seinen Festen, die eine soziale Bedeutung haben können, in den Naturlauf so hineinzustellen, wie ihn die Naturkräfte durch seine physische Organisation hineinstellen in seinen Atmungsablauf und seine Blutzirkulation.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^anzo1r]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "wcsj5x",
      "content": "Schauen wir auf das hin, was innerhalb unserer Haut ist, so leben wir da in Atmung und Blutzirkulation. Was wir da sind, das sind wir als physische Menschen, gehören mit dem, was da in uns vorgeht, dem Weltenlauf an. Da leben wir aber nach außen ebenso hineinverwoben in das äußere Naturdasein, wie wir nach innen verwoben sind in unsere Atmung und unsere Blutzirkulation. Und was ist denn der Mensch in Wahrheit in seinem Bewußtsein? Ja, er ist eigentlich ein Regenwurm, aber noch dazu ein solcher Regenwurm, für den es nie regnet. Es ist so schön, wenn man in gewissen Gegenden geht, wo es viel regnet, da kommen dann die Regenwürmer heraus, und man muß sich dann in acht nehmen, was man ja tut, wenn man ein Tier liebt, daß man sie nicht zertritt. Und man denkt sich dann, die armen Kerle müssen immer da unten sein, nur beim Regen kommen sie einmal aus der Erde heraus, und wenn es nicht regnet, dann bleiben sie unten. Aber ein solcher Regenwurm ist der heutige materialistische Mensch, nur einer, für den es nie regnet. Denn wenn wir den Vergleich festhalten wollen, müßte für ihn der Regen in dem Hereinglänzen der geistigen Erkenntnis bestehen, denn sonst wurmt er immer da unten herum, wo es nie Licht wird. Diese Regenwurmnatur muß die Menschheit heute überwinden. Sie muß aus ihr heraus, muß an das Licht, an das Geisteslicht des Tages. Und der Ruf nach dem Michael-Fest ist der Ruf nach dem Geisteslicht des Tages.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^wcsj5x]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "7iop5f",
      "content": "Auf das wollte ich Sie hinweisen, bevor ich über die Dinge sprechen kann, die ein MichaelFest als ein besonders bedeutungsvolles, auch sozial bedeutungsvolles Fest inaugurieren können.",
      "obsidianLink": "[[GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923#^7iop5f]]",
      "fileName": "GA223/8 - Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (8.) Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG, Wien, 30. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "8.",
      "ID": "GA223/8",
      "title": "Die Anthroposophie und das menschliche Gemüt DRITTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-30"
    },
    {
      "index": "pl55zh",
      "content": "Wenn wir das Verhältnis des Menschen zur Natur und zur ganzen Welt ins Auge fassen, das der Mensch heute hat, so werden wir sagen können, wenn wir nur unbefangen genug dieses heutige Verhältnis mit dem Verhältnis der früheren Zeiten vergleichen können: Der Mensch ist eigentlich im Grunde genommen heute ein wahrer Einsiedler gegenüber den kosmischen Mächten geworden, ein Einsiedler insofern, als er durch seine Geburt in das physische Dasein hereingeführt wird und nicht mehr jene Erinnerungen an das vorirdische Dasein hat, die wirklich einmal die ganze Menschheit hatte. In der Zeit, in welcher der Mensch sonst nur zum Gebrauche seiner Verstandes- und Gedächtniskräfte erwächst, bis zu welcher man sich im Erdenleben zurückerinnert, hatte einmal in der ganzen Menschheit der Mensch in den älteren Epochen der Menschheitsentwickelung zugleich das Aufleuchten einer wirklichen Erinnerung, eines wirklichen Zurückschauens an vorirdische Erlebnisse, an Erlebnisse, die er als geistig-seelisches Wesen vor seinem Erdenleben durchgemacht hat. Das ist das eine, was den Menschen gewissermaßen zum Welteneinsiedler heute macht, daß er sich nicht bewußt ist, wie sein irdisches Dasein an ein Geistdasein angeschlossen ist. Das andere ist dieses, daß der Mensch heute seinen Blick hinausrichtet in die Weiten des Kosmos, daß er die äußeren Gestalten der Sterne und Sternbilder schaut, daß er aber ein inneres geistiges Verhältnis zu dem Geistigen im Kosmos nicht mehr hat. Ja, man kann auch weiter gehen. Der Mensch richtet heute seinen Blick auf die Reiche der Natur, die ihn auf der Erde umgeben, auf die mannigfaltige Schönheit der Pflanzen, auf das Gigantische der Berge, auf die ziehenden Wolken und so weiter; allein auch da muß er sich auf dasjenige beschränken, was Eindruck macht auf seine Sinne, er fürchtet sich sogar sehr häufig, wenn er eine intimere, tiefere Beziehung zu den Weiten der Natur bekommt, daß ihm die naive Anschauung der Natur verlorengehen könne. Aber so notwendig diese Entwickelungsphase der Menschheit dazu war, daß der Mensch dasjenige entwickele, was wir im Bewußtsein der Freiheit, im Freiheitsgefühl erleben, so notwendig das für den Menschen war, um zu seinem vollen Selbstbewußtsein zu kommen, zu jener inneren Stärke, die das Ich mit voller Kraft im Menschen sich aufrichten läßt, so notwendig, wie gesagt, dieses Einsiedlerleben des Menschen im Kosmos war: es darf nur ein Übergang sein zu einer andern Epoche, in welcher der Mensch wiederum den Weg zurückfindet zu dem Geistigen, das allen Dingen und Wesenheiten denn doch zugrunde liegt. Und gerade dieses Zurückfinden zum Geistigen muß durch diejenige Kraft erreicht werden, die dem Menschen werden kann, wenn er die Michael-Idee in ihrer wahren Gestalt und in derjenigen Gestalt, die sie für unsere Zeit annehmen muß, im rechten Sinne ergreifen kann.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^pl55zh]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "yco9zg",
      "content": "Nun wollen wir gerade heute einiges von jenen Erlebnissen vor unsere Seele hinstellen, die durch Anthroposophie in das Innere des Menschen einziehen können. Wir unterscheiden ja im menschlichen Seelenleben Denken, Fühlen und Wollen, und wir sprechen, indem wir namentlich auf das Fühlen hinschauen, von dem menschlichen Gemüt. Wir finden unser Denken kalt, trocken, nüchtern, wir finden es uns gewissermaßen geistig auszehrend, wenn die Gedanken in abstrakter Form in unserer Seele leben, wenn wir nicht in der Lage sind, heraufzusenden in diese Gedanken die Wärme, den Enthusiasmus des Fühlens. Wir können einen Menschen nur dann gemütvoll nennen, wenn uns in seinen Gedanken, indem er sie zu uns äußert, etwas entgegenströmt von der inneren Wärme seines Gemütes. Und wir können eigentlich an einen Menschen erst dann heran, wenn er uns gegenüber nicht nur pflichtgemäß, korrekt handelt, wenn er auch der Welt gegenüber nicht bloß pflichtgemäß, korrekt handelt, sondern wenn in seinen Handlungen etwas liegt, das uns sehen läßt, es fließt in sie aus der Enthusiasmus seines Herzens, die Wärme, die Liebe für die Natur, für jedes Wesen. So sitzt gewissermaßen in der Mitte des Seelenlebens dieses menschliche Gemüt.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^yco9zg]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "7vm9ns",
      "content": "Eine solche Idee kann in ihrer vollen Schönheit empfunden werden. Aber gerade indem sie im richtigen geistigen Sinne erfaßt wird, kann sie auch im Lichte der vollen Verantwortlichkeit empfunden werden, in die sich der Mensch dadurch zum ganzen Kosmos hineinstellt. Und die Art und Weise, wie sich der Mensch in der Gegenwart, in der Zivilisationsepoche der Entwickelung der Freiheit zu den Blumen verhält, ist eigentlich ein Nippen an demjenigen, an dem er eigentlich trinken sollte. Er nippt, indem er sich Begriffe und Ideen bildet, und er sollte trinken, indem er mit seinem Gemüt sich mit den Elementargeistern der Dinge und Wesenheiten um ihn herum verbindet.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^7vm9ns]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "sg2m5a",
      "content": "Es war nun in der Tat in den alten Zeiten der instinktiven Menschenentwickelung, da die Menschen in ihrem Gemüt als Erleben hatten das Seelisch-Geistige, und da ihnen das Geistig-Seelische ebenso ein Selbstverständliches war wie das Natürliche, so, daß in der Tat die Weltenentwickelung vorrückte, indem gewissermaßen die Strömung des Daseins durch den Menschen in einer regelrechten Weise durchging. Aber gerade in der Epoche, die jetzt ihren Abschluß finden muß, die jetzt zu einer höheren Geistigkeit vorrücken muß, ist es so gewesen, daß Unzähliges von Elementarwesenhaftigkeit innerhalb des Menschen dem Drachen ausgeliefert worden ist. Denn es ist gerade das die Wesenhaftigkeit dieses Drachen, daß er dürstet und hungert nach diesen Elementarwesen; er möchte überall herumschleichen, er möchte alle Pflanzen und Mineralien abschrecken, um in sich die Elementarwesen der Natur aufsaugen zu können. Denn mit denen will er sich verbinden, mit denen will er sein eigenes Dasein durchdringen. In der außermenschlichen Natur kann er das nicht, er kann es nur in der innermenschlichen Natur. Er kann es nur in der menschlichen Natur, weil dort für ihn eine Möglichkeit des Daseins ist. Und wenn das so fortginge, dann wäre die Erde dem Verfall anheimgegeben, dann würde unbedingt der Drache, von dem ich gestern gesprochen habe, im irdischen Dasein siegen. Er würde aus einem ganz bestimmten Grunde siegen, weil dadurch, daß er sich gewissermaßen in der Menschennatur vollsaugt mit den Elementarwesen, etwas geschieht.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^sg2m5a]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "vmjf7v",
      "content": "Es geschieht dadurch physisch, seelisch und geistig etwas. Geistig: nun, der Mensch würde niemals zu dem albernen Glauben an eine bloß materielle Außenwelt, wie sie die Naturforschung heute annimmt, würde niemals zu einer Annahme von toten Atomen kommen, wie er heute kommt, und zu ähnlichem. Der Mensch würde niemals zu solchen fortschrittfeindlichen Gesetzen kommen, wie dem von der Erhaltung der Kraft und der Energie und der Erhaltung der Materie und dergleichen, wenn nicht der Drache in ihm die Elementarwesen von außen aufsaugen würde. Dadurch, daß die Elementarwesen von außen in ihm sitzen, wird der menschliche Blick von dem Geistigen der Dinge abgelenkt. Wenn der Mensch nach außen sieht, dann sieht er nicht mehr das Geistige in den Dingen, das mittlerweile in ihn eingezogen ist, sondern er sieht nur die tote Materie.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^vmjf7v]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "anrz01",
      "content": "Und im Seelischen? Alles, was der Mensch jemals geäußert hat an demjenigen, was ich Feigheiten der Seele nennen möchte, rührt von dem her, was der Drache an Elementargewalten in ihm aufsaugt. Oh, wie sind sie verbreitet, diese Feigheiten der Seele! Der Mensch weiß ganz gut: Dies oder jenes soll ich tun, dies oder jenes ist in einer bestimmten Lage das Richtige. Er kann sich nicht dazu aufraffen, er kann es nicht tun, irgend etwas wirkt als seelische Schwere in ihm. Es sind die Elementarwesen im Leibe des Drachen, die in ihm wirken.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^anrz01]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "bz5mnm",
      "content": "Es gibt zweierlei Art, Anthroposophie zu erleben. Es gibt noch mannigfaltige Differenzierungen dazwischen, ich will nur die beiden Extreme anführen. Die eine Art ist diese: Man setzt sich auf seinen Stuhl, nimmt ein Buch, liest es, findet es ja ganz interessant, findet es tröstlich für den Menschen, daß es einen Geist gibt, daß es eine Unsterblichkeit gibt, man findet sich recht wohl dabei, daß es das gibt und daß der Mensch der Seele nach nicht tot ist, wenn er auch dem Körper nach tot ist. Man findet sich mehr befriedigt an einer solchen Weltanschauung als an einer materialistischen, man nimmt sie auf, wie man vielleicht die abstrakten Gedanken der Geographie aufnimmt, nur daß, was er bei der Anthroposophie erhält, für den Menschen tröstlicher ist. Gewiß, das ist die eine Art: Man steht von seinem Sitz wieder so auf, wie man sich eigentlich niedergesetzt hat, nur daß man eine gewisse Befriedigung an der Lektüre gehabt hat. Ich könnte ja auch von einem Vortrage reden, statt von der Lektüre. Nun gibt es eine andere Art, Anthroposophie auf sich wirken zu lassen, die Art, daß man Dinge, wie zum Beispiel die Idee vom Streite Michaels mit dem Drachen, so in sich aufnimmt, daß man eigentlich innerlich verwandelt wird, daß es einem ein wichtiges, einschneidendes Erlebnis ist, und daß man im Grunde genommen als ein ganz anderer von seinem Sitze wieder aufsteht, nachdem man so etwas gelesen hat. Zwischen diesen beiden Arten gibt es noch alle möglichen Nuancen.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^bz5mnm]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "e0p7du",
      "content": "So können wir hindeuten auf dasjenige, was im Menschen eintreten muß, damit der MichaelGedanke wieder lebendig werden kann. Der Mensch muß das Erlebnis des Geistigen wirklich haben können. Er muß dieses Erlebnis des Geistigen aus dem bloßen Gedanken, nicht etwa erst aus irgendeiner Hellsichtigkeit heraus, gewinnen können. Es wäre schlimm, wenn jeder Mensch hellsichtig werden müßte, um dieses Vertrauen zu dem Geist haben zu können. Dieses Vertrauen zu dem Geist kann ein jeder haben, der überhaupt nur Empfänglichkeit hat für die Lehren der Geisteswissenschaft. Durchdringt sich der Mensch immer mehr und mehr mit diesem Vertrauen für das Geistige, dann wird über ihn etwas kommen wie eine Inspiration, eine Inspiration, auf die eigentlich alle guten Geister der Welt warten. Der Mensch wird den Frühling erleben, so erleben, daß er die Schönheit, die Lieblichkeit der Pflanzenwelt empfindet, daß er seine innigste Freude über das sprießende, sprossende Leben hat, aber er wird zu gleicher Zeit ein Gefühl dafür bekommen, daß in allem sprießenden, sprossenden Leben elementarisch Geistiges verzaubert ist. Er wird ein Gefühl, einen Gemütsinhalt dafür bekommen, daß jeder Blütensproß ihm Zeuge wird für die Tatsache, daß in der blühenden Pflanze Wohnung nimmt ein verzaubertes Elementarwesen. Und der Mensch wird ein Gefühl dafür bekommen, wie in diesem Elementarwesen die Sehnsucht lebt, gerade durch ihn erlöst zu werden, nicht übergeben zu werden dem Drachen, dem es durch seine eigene Unsichtbarkeit ja verwandt ist. Der Mensch wird ein Gefühl dafür bekommen, wenn dann die Blumen im Herbste abwelken, daß es ihm gelungen ist, etwas beizutragen, damit die Welt in ihrer Geistigkeit wiederum ein Stückchen weiterkomme, und daß mit der abwelkenden und sich senkenden Blüte, mit der Blüte, die in den Samen übergeht, die hart und welk wird, ein Elementarwesen aus der Pflanze schlüpft. Entsprechend dem, wie sich der Mensch mit der starken MichaelKraft durchdrungen hat, wird er es sein, der dieses elementarische Wesen nach aufwärts führt, in die Geistigkeit, nach der es strebt.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^e0p7du]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "z5vunk",
      "content": "Und der Mensch wird den Jahreslauf miterleben. Er wird den Frühling erleben wie die Geburt von Elementarwesen, die nach Geistigkeit streben, und er wird den Herbst erleben wie die Befreiung dieser Elementarwesen aus den abwelkenden Pflanzen, aus den abwelkenden Blüten und so weiter. Der Mensch wird nicht nur für sich allein als ein kosmischer Einsiedler im Herbste um ein halbes Jahr älter geworden sein, als er im Frühling war. Der Mensch wird zusammen mit der werdenden Natur dann um ein Stück des Lebens fortgeschritten sein. Der Mensch wird nicht bloß so und so oft den physischen Sauerstoff ein- und ausgeatmet haben, er wird teilgenommen haben an dem Werden der Natur, teilgenommen haben an der Verzauberung und Entzauberung von Geistwesen in der Natur. Der Mensch wird nicht nur sein Älterwerden empfinden, er wird die Verwandlung der Natur mit als sein Schicksal empfinden. Er wird zusammenwachsen mit dem, was draußen wächst, er wird größer werden in seinem Wesen, indem sich sein Individuelles als freies Wesen in das Kosmische hineinopfernd ergießen kann. Das wird dasjenige sein, was er beitragen kann zum günstigen Entscheid des Streites Michaels mit dem Drachen.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^z5vunk]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "k30fsc",
      "content": "Und so können wir darauf hinweisen, daß dasjenige, was zu einem Michael-Fest führen kann, ein menschliches Gemütsereignis sein muß, das Gemütsereignis, das in der angedeuteten Weise den Jahreslauf wiederum wirklich als ein Reales erlebt. Sagen Sie aber nicht, indem Sie diesen abstrakten Gedanken hinstellen vor Ihre Seele, Sie würden dieses erleben, sagen Sie das erst, wenn Sie tatsächlich Anthroposophie so aufgenommen haben, daß Anthroposophie Sie jede Pflanze, jeden Stein anders anschauen lehrt, als Sie vorher die Pflanze oder den Stein angeschaut haben, sagen Sie es auch erst, nachdem die Anthroposophie Sie gelehrt hat, das ganze Menschenleben in seinem Werden anders anzuschauen.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^k30fsc]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "seyvg6",
      "content": "Ich wollte Ihnen dadurch eine Art Blick geben auf dasjenige, was sich gerade im menschlichen Gemüt vorbereiten muß, damit dieses Menschengemüt geeignet werde, die Natur um sich herum zu empfinden wie die eigne Wesenheit. Notdürftig haben sich die Menschen noch bewahrt, sagen wir, ihren Blutkreislauf so zu erleben, daß sich in ihm zugleich ein Seelisches neben dem Materiellen abspielt. Wenn die Menschen nicht krasse Materialisten sind, haben sie sich das noch bewahrt. Aber den Pulsschlag des äußeren Daseins wie das Innere zu empfinden, den Jahreslauf wieder so mitzuerleben, wie man das Leben innerhalb seiner eigenen Haut erlebt, das ist das, was zum Michael-Fest vorbereiten muß.",
      "obsidianLink": "[[GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923#^seyvg6]]",
      "fileName": "GA223/7 - Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (7.) Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG, Wien, 28. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "7.",
      "ID": "GA223/7",
      "title": "Die Anthroposophie und das menschliche Gemüt ZWEITER VORTRAG",
      "location": "Wien",
      "date": "1923-09-28"
    },
    {
      "index": "vdfebi",
      "content": "In der letzten Zeit habe ich oftmals hinweisen müssen auf den Zusammenhang des Jahreslaufes mit irgendwelchen menschlichen Verhältnissen, und ich habe ja während der Ostertage hingewiesen auf den Zusammenhang des Jahreslaufes mit der Begehung menschlicher Feste. Ich möchte heute in sehr alte Zeiten zurückgehen, um gerade im Zusammenhange mit dem Mysterienwesen der Menschheit in alten Zeiten etwas über diesen Zusammenhang des Jahreslaufes mit menschlichen Festen noch zu sagen, das vielleicht dasjenige, was wir schon besprochen haben, nach der einen oder andern Seite noch vertiefen kann.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^vdfebi]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "nusito",
      "content": "Die Festlichkeiten während des Jahres bedeuteten den Menschen sehr alter Erdenzeiten eigentlich ein Stück von ihrem ganzen Leben. Wir wissen, daß in diesen alten Zeiten das menschliche Bewußtsein in ganz anderer Weise wirkte als später. Man möchte diesem alten Bewußtsein etwas Träumerisches zuschreiben. Und aus diesem Träumerischen sind ja diejenigen Erkenntnisse des menschlichen Bewußtseins, der menschlichen Seele hervorgegangen, die dann die Mythenform angenommen haben, die auch zur Mythologie selber wurden. Durch dieses mehr träumerische, man kann auch sagen, instinktiv-hellseherische Bewußtsein schauten die Menschen tiefer hinein in dasjenige, was geistig in der Umgebung des Menschen ist. Aber gerade dadurch, daß die Menschen auf diese Art intensiv teilnahmen nicht nur an dem Sinnenwirken der Natur, wie das heute der Fall ist, sondern an den geistigen Geschehnissen, gerade dadurch waren die Menschen auch mehr hingegeben an die Erscheinungen des Jahreslaufes, an die Verschiedenheit des Wirkens in der Natur im Frühling und im Herbste. Ich habe auch darauf gerade in der letzten Zeit hingewiesen.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^nusito]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "0i32as",
      "content": "Heute aber will ich Ihnen einiges andere darüber mitteilen: wie namentlich das Hochsommerfest, das dann zu unserem Johannifeste geworden ist, und das Tiefwinterfest, das zu unserem Weihnachtsfest geworden ist, im Zusammenhange mit den alten Mysterienlehren begangen wurden. Da müssen wir allerdings uns klarmachen, daß jene Menschheit, von der wir für ältere Erdenzeiten sprechen, nicht in derselben Weise zu einem vollen Ich-Bewußtsein kam, wie wir das heute tun. Im traumhaften Bewußtsein liegt nicht ein volles Ich-Bewußtsein; und wenn kein volles Ich-Bewußtsein da ist, nehmen die Menschen auch nicht dasjenige wahr, worauf gerade die Menschheit der heutigen Zeit so stolz ist. Die Menschen jener Zeit nahmen nicht wahr, was in der toten Natur, in der mineralischen Natur lebte.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^0i32as]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "z34s6b",
      "content": "Halten wir das durchaus fest: Das Bewußtsein war ein solches, das nicht in abstrakten Gedanken verlief, das in Bildern lebte, aber es war traumhaft. Dadurch lebten sich die Menschen viel mehr ein, als das jetzt der Fall ist, sagen wir im Frühling in das sprießende, sprossende Pflanzenleben und Pflanzenwesen. Wiederum fühlten sie, könnte man sagen, das Entblättern im Herbste, das Welkwerden der Blätter, das ganze Hinsterben der pflanzlichen Welt, fühlten auch tief mit die Veränderungen, welche die Tierwelt im Laufe des Jahres durchmachte, fühlten die ganze menschliche Umgebung anders, wenn die Luft von Schmetterlingen durchflattert, von Käfern durchsurrt wurde. Sie fühlten gewissermaßen ihr eigenes menschliches Weben zusammen mit dem Weben und Wesen des pflanzlich-tierischen Daseins. Aber sie hatten nicht nur kein Interesse, sondern auch kein rechtes Bewußtsein von dem Mineralischen, von dem Toten draußen. Das ist die eine Seite dieses alten menschlichen Bewußtseins.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^z34s6b]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "ygmozu",
      "content": "Die andere Seite ist diese, daß auch kein Interesse vorhanden war bei dieser alten Menschheit für die Gestalt des Menschen im allgemeinen. Es ist das heute sogar recht schwierig vorzustellen, wie nach dieser Richtung hin das menschliche Empfinden war; allein ein starkes Interesse für die menschliche Gestalt in ihrer Raumesform hatten die Menschen im allgemeinen nicht. Sie hatten aber ein intensives Interesse für das Rassenhafte des Menschen. Und je weiter wir in alten Kulturen zurückgehen, desto weniger interessiert eigentlich den Menschen so für das allgemeine Bewußtsein die menschliche Gestalt; dagegen interessiert die Menschen, wie die Farbe der Haut ist, wie das Rassentemperament ist. Auf das schauen diese Menschen hin. Auf der einen Seite also interessiert diese Menschen das Tote, Mineralische nicht, und auf der andern Seite interessiert sie nicht die menschliche Gestalt. Es war ein Interesse vorhanden, wie gesagt, für das Rassige, nicht aber für das allgemein Menschliche, auch nicht in bezug auf die äußere Gestalt.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^ygmozu]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "j4jmtz",
      "content": "Also das eigentlich Menschliche liegt außerhalb dessen, was diese Menschen in alten Zeiten interessierte. Wir können also das menschliche Bewußtsein dadurch bezeichnen, daß wir es im Sinne dieser alten Menschheit innerhalb dieses Raumes eingeschlossen denken (siehe Schema, schraffiert), während das Mineralische und das eigentlich Menschliche außer dem Bereich dessen lagen, wovon im Grunde genommen diese alte Menschheit, die außerhalb der Mysterien ihr Dasein verbrachte, etwas wußte.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^j4jmtz]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "vejd0j",
      "content": "Aber was ich jetzt ausgesprochen habe, galt nur so im allgemeinen. Durch seine eigenen Kräfte, durch das, was der Mensch in seinem Wesen erlebte, konnte er nicht bis jenseits dieses Raumes zum Mineralischen auf der einen Seite, zum Menschlichen auf der andern Seite dringen. Aber es gab von den Mysterien ausgehende Einrichtungen, welche im Laufe des Jahres den Menschen, wenigstens annähernd, so etwas brachten wie das menschliche IchBewußtsein einerseits und Anschauung des allgemein Mineralischen auf der andern Seite. So sonderbar es dem Menschen der heutigen Zeit klingt, so ist es doch so, daß die alten Mysterienpriester Feste eingerichtet haben, durch deren besondere Verrichtungen die Menschen sich über das Pflanzenhafte hinaus zum Mineralischen erhoben und dadurch in alten Zeiten in einer gewissen Jahreszeit ein Aufleuchten des Ich hatten. Wie wenn in das Traumbewußtsein das Ich hereinleuchtete, so war es. Sie wissen, daß auch in den Träumen der Menschen von heute das eigene Ich, das die Menschen dann schauen, manchmal noch einen Bestandteil des Traumes bildet.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^vejd0j]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "1gn2sw",
      "content": "Und so leuchtete zum Johannifest durch die Verrichtungen, die für einen Teil der Menschheit, die eben daran teilnehmen wollte, veranstaltet wurden, so leuchtete herein das Ich-Bewußtsein eben zu dieser Hochsommerzeit. Und zu dieser Hochsommerzeit konnten die Menschen wenigstens so weit das Mineralische wahrnehmen, daß sie mit Hilfe dieses Mineralwahrnehmens eine Art Ich-Bewußtsein bekamen, wobei ihnen allerdings das Ich als etwas erschien, das von außen her in die Träume hereinkam. Und um das zu bewirken, wurden in den ältesten Hochsommerfesten, in den Festen zur Sommersonnenwendezeit, die dann unsere Johannifeste geworden sind, die Teilnehmer angeleitet, ein musikalisch-poetisches Element zu entfalten voll von Gesang begleiteter, streng rhythmisch angeordneter Reigentänze. Erfüllt von eigentümlichen musikalischen Rezitativen, die von primitiven Instrumenten begleitet wurden, waren gewisse Darstellungen und Aufführungen. Solch ein Fest war durchaus in MusikalischPoetisches getaucht. Der Mensch strömte das, was er in seinem Traumbewußtsein hatte, in musikalisch-sanglicher, in tanzartiger Weise wie in den Kosmos hinaus.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^1gn2sw]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "cuqqsp",
      "content": "Was dazumal unter der Anleitung derjenigen Menschen, die selber wieder ihre Anleitung von den Mysterien hatten, für solche mächtige, weit ausgebreitete Volksfeste der alten Zeiten an Musikalischem, an Gesanglichem geleistet worden ist, dafür kann der moderne Mensch nicht ein unmittelbares Verständnis haben. Denn was dann später Musikalisches, Poetisches geworden ist, das steht weit ab von jenem primitiven, elementaren, einfach Musikalisch-Poetischen, das zur Hochsommerzeit unter der Anleitung der Mysterien in jenen alten Zeiten entfaltet wurde. Alles zielte daraufhin, daß, während die Menschen ihre von Gesang und primitiven poetischen Aufführungen begleiteten Reigentänze machten, sie in eine Stimmung kamen, durch die eben dasjenige geschah, was ich jetzt genannt habe das Hereinleuchten des Ich in die menschliche Sphäre.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^cuqqsp]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "5cbe7p",
      "content": "Ja, das sagt der Mensch eines gewissen Zeitalters. Der Vogel selber würde es nämlich niemals sagen. Der Vogel würde niemals sagen: «Das Lied, das aus der Kehle dringt, ist Lohn, der reichlich lohnet.» Und ebensowenig hätten es die alten Mysterienschüler gesagt. Denn wenn in einer bestimmten Jahreszeit die Lerchen, die Nachtigallen singen, dann dringt das, was da gestaltet wird, nicht durch die Luft, aber durch das ätherische Element in den Kosmos hinaus, vibriert im Kosmos hinaus bis zu einer gewissen Grenze; dann vibriert es zurück auf die Erde, und dann empfängt die Tierwelt dieses, was da zurückvibriert, nur hat sich dann mit ihm das Wesen des Göttlich-Geistigen des Kosmos verbunden. Und so ist es, daß die Nachtigallen, die Lerchen ihre Stimmen hinausrichten in das Weltenall (rot) und daß dasjenige, was sie hinaussenden, ihnen ätherisch wieder zurückkommt (gelb) für den Zustand, wo sie nicht singen, aber das ist dann durchweht von dem Inhalte des Göttlich-Geistigen. Die Lerchen senden ihre Stimmen hinaus in die Welt, und das Göttlich-Geistige, das an der Formung, an der ganzen Gestaltung des Tierischen teilnimmt, das strömt auf die Erde wiederum herein auf den Wellen dessen, was zurückströmt von den hinausströmenden Liedern der Lerchen und Nachtigallen.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^5cbe7p]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "crer0k",
      "content": "Man kann also, wenn man nicht aus dem intellektualistischen Zeitalter heraus, sondern aus dem wirklichen, allumfassenden menschlichen Bewußtsein heraus redet, eigentlich nicht sagen: «Ich singe, wie der Vogel singt, der in den Zweigen wohnet. Das Lied, das aus der Kehle dringt, ist Lohn, der reichlich lohnet», sondern man müßte dann sagen: Ich singe, wie der Vogel singt, der in den Zweigen wohnet. Das Lied, das aus der Kehle hinausströmt in Weltenweiten, kommt als Segen der Erde wiederum zurück, befruchtend das irdische Leben mit den Impulsen des Göttlich-Geistigen, die dann weiterwirken in der Vogelwelt, und die nur deshalb in der Vogelwelt der Erde wirken können, weil sie den Weg hereinfinden auf den Wellen desjenigen, was ihnen hinausgesungen wird in die Welt.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^crer0k]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "ozzs8a",
      "content": "Nun sind ja nicht alle Tiere Nachtigallen und Lerchen; es singen auch selbstverständlich nicht alle hinaus, aber etwas Ähnliches, wenn es auch nicht so schön ist, geht von der ganzen tierischen Welt in den Kosmos hinaus. Das verstand man in jenen alten Zeiten, und deshalb wurden die Schüler der Mysterienschulen angeleitet, solches Gesangliche, solches Tänzerische zu erlernen, das sie dann aufführen konnten am Johannifest, wenn ich es mit dem modernen Ausdruck nennen darf. Das sandten die Menschen in den Kosmos hinaus, natürlich in einer jetzt nicht tierischen, sondern vermenschlichten Gestalt, als eine Weiterbildung dessen, was die Tiere in den Weltenraum hinaussenden.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^ozzs8a]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "7ssa9o",
      "content": "Und es gehörte noch etwas anderes zu jenen Festen: nicht nur das Tänzerische, nicht nur das Musikalische, nicht nur das Gesangliche, sondern hinterher das Lauschen. Erst wurden die Feste aktiv aufgeführt, dann gingen die Anleitungen dahin, daß die Menschen zu Lauschern wurden dessen, was ihnen zurückkam. Sie hatten die großen Fragen an das Göttlich-Geistige des Kosmos gerichtet mit ihren Tänzen, mit ihren Gesängen, mit all dem Poetischen, das sie aufgeführt hatten. Das war gewissermaßen hinaufgeströmt in die Weiten des Kosmos, wie das Wasser der Erde hinaufströmt, das oben die Wolken bildet und als Regen wieder hinabträufelt. Also erhoben sich die Wirkungen der menschlichen Festesverrichtungen und kamen jetzt zurück, selbstverständlich nicht als Regen, aber als etwas, was sich als die Ich-Gewalt dem Menschen offenbarte. Und es hatten die Menschen eine feine Empfindung für jene eigentümliche Umwandelung, welche gerade um die Johannifesteszeit mit der um die Erde herum befindlichen Luft und Wärme geschieht.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^7ssa9o]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "mwpp9y",
      "content": "Darüber geht natürlich der heutige Mensch der intellektualistischen Zeit hinweg. Er hat etwas anderes zu tun als die Menschen der alten Zeiten. Er muß zu diesen Zeiten, wie auch zu andern Zeiten, zum Five o'clock tea gehen, zu Kaffees gehen, muß ins Theater gehen und so weiter. Er hat eben etwas anderes zu tun, was nicht von der Jahreszeit abhängt. Über alldem, was man da treibt, vergißt man jene leise Umwandelung dessen, was sich in der atmosphärischen Umgebung der Erde vollzieht.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^mwpp9y]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "915et8",
      "content": "Es ist nämlich so, daß diese Menschen der alten Zeit gefühlt haben, wie Luft und Wärme anders werden um die Johannizeit, um die Hochsommerzeit, wie sie etwas Pflanzenhaftes bekommen. Denken Sie einmal, was das für eine Empfindung war: eine feine Empfindung für alles, was in der Pflanzenwelt vorgeht. Nehmen wir an, das sei hier die Erde, und aus der Erde überall kommen die Pflanzen heraus; da hatten die Menschen eine feine Empfindung für alles, was mit der Pflanze sich heranentwickelt, was in der Pflanze lebt. Im Frühling hatte man so ein allgemeines Naturgefühl, das höchstens noch in der Sprache erhalten ist. Sie finden im Goetheschen «Faust» das Wort: es «grunelt». Wer merkt denn heute, wenn es grunelt, wenn die Grünheit, die im Frühling aus der Erde herauskommt, die Luft durchweht und durchwelk? Wer merkt denn, wenn es grunelt und wenn es blüht! Nun ja, heute sehen das die Menschen. Da gefällt ihnen das Rote, das Gelbe, das da blüht; aber sie merken es nicht, daß da die Luft etwas ganz anderes wird, wenn es blüht, oder gar wenn es fruchtet. Also dieses Miterleben mit der Pflanzenwelt ist weg für die intellektualistische Zeit. Für diese Menschen aber war es vorhanden. Daher konnten sie auch empfinden, wenn ihnen jetzt nicht von der Erde heraus das Gruneln, das Blühen, das Fruchten, sondern wenn ihnen das aus der Umgebung, aus der Luft kam, wenn Luft und Wärme selber von oben herunter (schraffiert) etwas wie Pflanzenhaftes ausströmten. Und dieses Pflanzenhaftwerden von Luft und Wärme, das versetzte das Bewußtsein hinein in jene Sphäre, wo dann das Ich herunterkam als Antwort auf dasjenige, was man musikalisch-dichterisch in den Kosmos hinaussandte.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^915et8]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "p24cmr",
      "content": "Also diese Feste hatten einen wunderbaren intimen menschlichen Inhalt. Es war eine Frage an das göttlich-geistige Weltenall. Die Antwort bekam man, weil man so, wie man das Fruchtende, das Blühende, das Grunelnde der Erde empfindet, von oben herunter aus der sonst bloß mineralischen Luft etwas Pflanzenhaftes empfand. Dadurch trat in den Traum des Daseins, in dieses träumerische alte Bewußtsein auch der Traum des Ich herein.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^p24cmr]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "nugqbl",
      "content": "Ebenso, wie sorgfältig vorbereitet wurden diese Feste zur Johannizeit, um die große Frage an den Kosmos zu stellen, damit der Kosmos zu dieser Zeit dem Menschen verbürge, daß er ein Ich hat, das nur eben die Himmel in Schutz genommen haben, so wurde in derselben Weise vorbereitet das Wintersonnenwendefest, das Tiefwinterfest, das jetzt zu unserem Weihnachtsfest geworden ist. Aber wie zur Johannizeit alles getaucht war in das musikalisch-poetische Element, in das tänzerische Element, so war in der Tiefwinterzeit alles zunächst so vorbereitet, daß die Menschen wußten: sie müssen still werden, sie müssen in ein mehr beschauliches Element hineinkommen. Und dann wurde hervorgeholt alles, was in alten Zeiten, von denen die äußere Geschichte ja nichts berichtet, von denen man nur wissen kann durch die Geisteswissenschaft, was in alten Zeiten da war während der Sommerzeit an verbildlichten Elementen, an plastisch verbildlichten Elementen, die ihren Höhepunkt erreichten in jenen tänzerischen, musikalischen Festen, von denen ich Ihnen soeben gesprochen habe. Während jener Zeit kümmerte sich die alte Menschheit, die gewissermaßen da aus sich herausging, um sich mit dem Ich in den Himmeln zu vereinigen, nicht um dasjenige, was man damals lernte. AuBerhalb des Festes hatten sie ja zu tun mit der Besorgung all dessen, was eben in der Natur für den menschlichen Unterhalt zu besorgen war. Das Lehrhafte fiel in die Wintermonate, und das erlangte auch seine Kulmination, seinen Festesausdruck eben zur Wintersonnenwende, zur tiefen Winterzeit, zur Weihnachtszeit.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^nugqbl]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "nmb2x2",
      "content": "Da fing man an, die Menschen, welche wiederum unter der Anleitung der Mysterienschüler standen, vorzubereiten darauf, allerlei geistige Verrichtungen zu tun, die während des Sommers nicht getan wurden. Es ist schwierig, weil natürlich die Dinge sich von dem, was heute getan wird, sehr unterscheiden, mit heutigen Ausdrücken das zu benennen, was die Menschen so von unserer September-Oktoberzeit an bis zu unserer Weihnachtszeit hin trieben. Aber sie wurden angeleitet zu dem, was wir etwa heute nennen würden Rätselraten, Fragen beantworten, die in irgendeiner verhüllten Gestalt gegeben wurden, so daß sie aus dem, was in Zeichen gegeben war, einen Sinn herausfinden sollten. Sagen wir, die Mysterienschüler gaben denen, die so etwas lernen sollten, irgendein symbolisches Bild; das sollten sie deuten. Oder sie gaben ihnen, was wir ein Rätsel nennen würden; das sollten sie auflösen. Sie gaben ihnen irgendeinen Zauberspruch. Was der Zauberspruch enthielt, sollten sie auf die Natur beziehen und es damit auch erraten. Aber namentlich wurde sorgfältig vorbereitet, was dann bei den verschiedenen Völkern verschiedenste Formen angenommen hat, was zum Beispiel in nordischen Ländern dann in einer späteren Zeit gelebt hat als das Hinwerfen der Runenstäbe, so daß sie Formen bildeten, die dann enträtselt wurden. Diesen Betätigungen gab man sich zur Tiefwinterzeit hin, aber insbesondere wurden solche Dinge gepflegt, allerdings in der alten primitiven Form, die dann zu einer gewissen primitiven plastischen Kunst führten.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^nmb2x2]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "xt95i0",
      "content": "Von alledem ist ja nichts mehr geblieben im intellektualistischen Zeitalter als höchstens das Bleigießen in der Silvesternacht. Da wird noch Blei in das Wasser hineingegossen, und man findet, daß es Formen annimmt, die man dann erraten soll. Aber das ist das letzte abstrakte Überbleibsel von jenen wunderbaren Betätigungen der inneren menschlichen Triebkraft in der Natur, die sich zum Beispiel so äußerte, wie ich es beschrieben habe: daß der Mensch die Hand in das Wasser steckte, das schon im Gefrieren war, daß er die Hand erstarrt bekam und nun probierte, wie er das Wasser in Wellen formte, so daß das gefrierende Wasser dann mit den wunderbarsten Gestalten antwortete.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^xt95i0]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "berfp9",
      "content": "Der Mensch bekam auf diese Weise die Fragen heraus an die Erde. Durch die Musik, durch die Poesie wandte er sich in der Hochsommerzeit mit seinen Fragen an die Himmel, und die antworteten ihm, indem sie ihm das Ich-Gefühl hereinsandten in sein träumendes Bewußtsein. In der Tiefwinterzeit wandte er sich für das, was er jetzt wissen wollte, nun nicht hinaus an die Himmel, sondern er wandte sich an das irdische Element, und er probierte, was das irdische Element für Formen annehmen kann. Und an diesem merkte er, daß die Formen, die da herauskamen, sich in einer gewissen Weise ähnlich verhielten den Formen, welche die Käfer, die Schmetterlinge bildeten. Das ergab sich für seine Anschauung. Aus der Plastik, die er herausholte aus dem Naturwirken der Erde, ergab sich für ihn die Anschauung, daß überhaupt aus dem irdischen Elemente die verschiedenen Tierformen herausgebildet werden. Zur Weihnachtszeit verstand der Mensch die Tierformen. Und indem er arbeitete, seine Glieder anstrengte, sogar ins Wasser sprang, gewisse Beinbewegungen machte, dann heraussprang und probierte, wie das Wasser antwortete, das erstarrende Wasser, da merkte er an der Außenwelt, welche Gestalt er als Mensch selber hat. Das war aber nur zur Weihnachtszeit, nicht sonst; sonst hatte er nur für das Tierische, für das Rassenhafte eine Empfindung. Zur Weihnachtszeit kam er dann auch an das Erleben der menschlichen Gestalt heran.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^berfp9]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "hr5a7u",
      "content": "So wie also in jenen alten Mysterienzeiten vermittelt wurde das Ich-Bewußtsein von den Himmeln herein, so wurde die menschliche Gestaltempfindung vermittelt aus der Erde heraus. Der Mensch lernte zur Weihnachtszeit die Erde in ihrer Formkraft, in ihrer plastisch bildnerischen Kraft kennen und lernte erkennen, wie ihm die Sphärenharmonien sein Ich hereinklangen in sein Traumbewußtsein zur Johannizeit im Hochsommer. Und so erweiterten zu besonderen Festeszeiten die alten Mysterien das Menschenwesen. Auf der einen Seite wuchs die Umgebung der Erde in den Himmel hinaus, damit der Mensch wissen konnte, wie die Himmel sein Ich in Schutz halten, wie da sein Ich ruht. Und zur Weihnachtszeit ließen die Mysterienlehrer die Erde auf die Anfrage der Menschen auf dem Wege durch das plastische Bilden antworten, damit der Mensch da allmählich das Interesse bekam für die menschliche Gestalt, für das Zusammenfließen aller tierischen Gestalt in die menschliche Gestalt. Der Mensch lernte sich innerlich seinem Ich nach in der Hochsommerzeit kennen; der Mensch lernte sich äußerlich in bezug auf seine Menschenbildung erfühlen in der tiefen Winterzeit. Und so war das, was der Mensch als sein Wesen empfand, wie er sich eigentlich fühlte, nicht allein zu erlangen dadurch, daß man einfach Mensch war, sondern daß man mit dem Jahreslauf mitlebte, daß einem, um zum Ich-Bewußtsein zu kommen, die Himmel die Fenster öffneten, daß, um zum Bewußtsein der menschlichen Gestalt zu kommen, die Erde gewissermaßen ihre Geheimnisse entfaltete. Da war der Mensch eben innig, intim verbunden mit dem Jahreslaufe, so intim verbunden, daß er sich sagen mußte: Ich weiß ja von dem, was ich als Mensch bin, nur dann, wenn ich nicht stumpf dahinlebe, sondern wenn ich mich erheben lasse im Sommer zu den Himmeln, wenn ich mich einsenken lasse im Winter in die Erdenmysterien, in die Erdengeheimnisse.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^hr5a7u]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "4jo6lg",
      "content": "Sie sehen daraus, daß es einmal schon so war, daß die Festeszeiten in ihren Verrichtungen eben als etwas aufgefaßt wurden, das zum menschlichen Leben gehört. Der Mensch fühlte sich nicht nur als Erdenwesen, sondern er fühlte sich als Wesen, das der ganzen Welt angehörte, das ein Bürger der ganzen Welt war. Ja, er fühlte sich so wenig als Erdenwesen, daß er auf das, was er durch die Erde selbst war, eigentlich erst aufmerksam gemacht werden mußte durch Feste, die nur zu einer bestimmten Jahreszeit begangen werden konnten, weil zu andern Jahreszeiten die Menschen, die mehr oder weniger den Jahreslauf erlebten, es gar nicht hätten miterleben können. Es war eben alles, was man durch Feste erfahren und miterleben konnte, an die betreffende Jahreszeit gebunden.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^4jo6lg]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "zp3qp4",
      "content": "In dieser Weise, wie es einmal in primitiven Zeiten war, kann der Mensch, nachdem er seine Freiheit im intellektualistischen Zeitalter errungen hat, gewiß nicht wiederum zum Miterleben mit dem Kosmos kommen. Aber er kann dazu kommen auch mit seiner heutigen Konstitution, wenn er sich wiederum einläßt auf das Geistige. In dem Ich-Bewußtsein, das ja jetzt die Menschheit schon lange hat, ist etwas eingezogen, was früher nur durch das Himmelsfenster im Sommer zu erlangen war. Aber deshalb muß der Mensch sich gerade etwas anderes, was wiederum über das Ich hinausliegt, durch das Verständnis des Kosmos aneignen.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^zp3qp4]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "n9fm0h",
      "content": "Es ist heute dem Menschen natürlich, von der menschlichen Gestalt im allgemeinen zu sprechen. Wer in das intellektualistische Zeitalter eingetreten ist, hat nicht mehr ein so starkes Gefühl von dem Tierisch-Rassenhaften. Aber wie das früher als eine Kraft, als ein Impuls, der nur aus der Erde heraus gesucht werden konnte, über den Menschen gekommen ist, so muß heute durch das Verständnis der Erde, das nicht durch Geologie oder Mineralogie, sondern wiederum nur auf geistige Art gegeben werden kann, der Mensch wiederum zu etwas anderem kommen als bloß zur menschlichen Gestalt.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^n9fm0h]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "6e8d5c",
      "content": "Wenn man die menschliche Gestalt nimmt, so kann man sagen: In sehr alten Zeiten hat der Mensch sich innerhalb dieser Gestalt so gefühlt, daß er nur das Äußerlich-Rassenhafte, das im Blute liegt, fühlte, daß er nicht bis zu der Haut hin empfunden hat (siehe Zeichnung, rot); er war nicht aufmerksam auf die Grenze. Heute ist der Mensch so weit, daß er auf die Umgrenzung aufmerksam ist. Er empfindet die Umgrenzung als das eigentlich Menschliche an seiner Gestalt. Aber der Mensch muß nun über sich hinauskommen. Er muß das ÄtherischAstralische außer sich kennenlernen (blau). Das kann er eben durch geisteswissenschaftliche Vertiefung.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^6e8d5c]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "mfkvgd",
      "content": "So sehen wir, daß das gegenwärtige Bewußtsein dadurch erkauft worden ist, daß allerdings vieles von dem Zusammenhang des Bewußtseins mit dem Kosmos verlorengegangen ist; aber nachdem der Mensch einmal zum Erleben dessen gekommen ist, was seine Freiheit und seine Gedankenwelt ist, muß er wiederum hinauskommen und muß kosmisch erleben. Das ist dasjenige, was die Anthroposophie will, wenn sie so von einer Erneuerung der Feste spricht, ja gar von dem Kreieren von Festen wie dem Michaelfest im Herbste, von dem neulich gesprochen worden ist. Man muß wiederum ein inneres Verständnis dafür haben, was in dieser Beziehung der Jahreslauf dem Menschen sein kann. Und er wird dann etwas Höheres sein können, als er einstmals in der geschilderten Weise dem Menschen war.",
      "obsidianLink": "[[GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923#^mfkvgd]]",
      "fileName": "GA223/4 - VIERTER VORTRAG, Dornach, 7. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (4.) VIERTER VORTRAG, Dornach, 7. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "4.",
      "ID": "GA223/4",
      "title": "VIERTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-07"
    },
    {
      "index": "hjtx0a",
      "content": "Erinnern wir uns daran, wie die Menschen unter diesem alten Mysterieneinfluß zur Hochsommerzeit, zu der Zeit, die wir heute als die Johannizeit empfinden, ein gewisses Verhältnis zu ihrem Ich empfunden haben; zu demjenigen Ich aber, das sie dazumal noch nicht sich selbst ausschließlich zuschrieben, sondern das sie noch versetzten in den Schoß des GöttlichGeistigen. Diese Menschen glaubten eben, daß sie durch alle diese Verrichtungen, die ich geschildert habe, sich während der Hochsommerzeit ihrem Ich näherten, das sich durch den übrigen Jahreslauf hindurch vor den Menschen verbirgt. Natürlich dachten sich die Menschen als ganzes Wesen überhaupt im Schoße des Göttlich-Geistigen befindlich. Allein sie dachten, während der übrigen Dreiviertel des Jahres offenbart sich ihnen nichts von dem, was zu ihnen als ihr Ich gehört; nur in diesem einen Viertel, das seinen Höhepunkt zur Johannizeit hatte, da offenbart sich ihnen gewissermaßen durch ein Fenster, das hereinerrichtet war aus der gött-lich-geistigen Welt, die Wesenheit ihres eigenen Ich.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^hjtx0a]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "54kvvd",
      "content": "Wenn es sich einmal zutrug, daß alle diese Verrichtungen gepflogen wurden, die ich gestern beschrieben habe, daß in schwüler Sommerzeit diese Feste gefeiert wurden und dann ein mächtiges Gewitter hereinbrach mit Blitz und Donner, dann fühlte man gerade in dem Hereinbrechen von Blitz und Donner die moralische Ermahnung der Himmel an die Erdenmenschheit. Aus diesen alten Zeiten ist zurückgeblieben, was sich etwa in der Anschauung über den Zeus findet, daß er der Donnergott ist, der Gott, der mit dem Blitze ausgestattet ist. Ähnliches knüpft sich an den deutschen Donar-Gott an. Das auf der einen Seite, und auf der andern Seite das Folgende.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^54kvvd]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "7s2owf",
      "content": "Alles, was die Ausschmückung des Sommernachtstraumes, des Johanninachtstraumes ist, das ist dasjenige, was später geblieben ist von den wunderbaren Ausgestaltungen, welche die menschliche Imagination einmal vollzog für alles das, was geistig-seelisch diese Hochsommerzeit durchzog, was aber im großen und kleinen genommen wurde als eine geistig-göttlichmoralische Offenbarung des Kosmos an die Menschen. Und so dürfen wir sagen, daß die Vorstellung, die da zugrunde lag, diese war: In der Hochsommerzeit offenbarte sich die gött-lich-geistige Welt durch moralische Impulse, die den Menschen eingepflanzt wurden in Erleuchtung (siehe Schema Seite 76). Und was man da ganz besonders empfand, was da wirkte auf die Menschen, das empfand man als ein, ich möchte sagen, Übermenschliches, das hereinspielte in die menschliche Ordnung. Der Mensch wußte aus dem Mitempfinden dieser Festlichkeiten, die da gefeiert wurden, daß er, so wie er nun einmal in jener Zeit war, über sich selber hinausgehoben wurde ins Übermenschliche, daß gewissermaßen die Gottheit die ihr von dem Menschen zu dieser Zeit entgegengestreckte Hand nahm. Alles, was man glaubte gött-lich-geistig zu haben, das schrieb man den Offenbarungen dieser Johannizeit zu.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^7s2owf]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "io7zyp",
      "content": "In diesem Verwobensein mit dem Mineralischwerden dessen, was auf Erden war und die Erde umgab, empfand man ein Verwobenwerden des Menschen selber mit der Natur. Der Mensch stand dazumal in seinem inneren Erleben noch näher dem, was sich äußerlich zutrug. Und so dachte er auch, sann er auch in dem Sinne, wie er dieses Verwobenwerden mit der Natur erlebte. Sein ganzes Denken nahm diesen Charakter an. Würden wir heute in unserer Sprache das ausdrücken wollen, was da der Mensch empfand, wenn der Herbst kam, so müßten wir folgendes sagen. Ich bitte Sie aber, die Sache so aufzufassen, daß ich mit heutigen Worten spreche, daß man also dazumal natürlich nicht in der Lage gewesen wäre, so zu sprechen. Dazumal war ja alles durchaus Empfindung, man charakterisierte die Dinge ja nicht denkend. Wenn man aber in heutigen Worten, in unseren Worten sprechen wollte, so müßte man sagen: Der Mensch empfand diesen Übergang so, daß er mit seiner Denkrichtung, mit seiner Empfindungsart den Übergang fand vom Geisteserkennen zum Naturerkennen (siehe Schema Seite 76). Das empfand der Mensch, daß er gegen den Herbst zu nicht mehr im Geist-Erkennen war, sondern daß der Herbst von ihm verlangte, daß er die Natur erkennen sollte. So daß wir bei der Herbstwende nicht mehr die moralischen Impulse haben, sondern das Erkennen der Natur. Der Mensch fing an, über die Natur nachzudenken.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^io7zyp]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "mzu4tj",
      "content": "Empfange das Licht und man bezeichnete mit dem Lichte eigentlich die geistige Weisheit. Man bezeichnete dasjenige, innerhalb dessen das eigene menschliche Ich strahlte.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^mzu4tj]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "2a6qyk",
      "content": "Nun näherte sich dann die Entwickelung des Jahres und damit auch dasjenige, was der Mensch in sich selber von sich verbunden mit diesem Jahre fühlte, es näherte sich das der Winterzeit. Wir kommen in den Tiefwinter hinein, der unsere Weihnachtszeit enthält. Ebenso wie sich der Mensch in der Hochsommerzeit über sich hinausgehoben fühlte zu dem göttlichgeistigen Dasein des Kosmos, so fühlte sich der Mensch in der Tiefwinterzeit wie unter sich herunterentwickelt. Er fühlte sich gewissermaßen wie von den Kräften der Erde umspült, von den Kräften der Erde mitgenommen. Er fühlte so etwas, wie wenn seine Willensnatur, seine Instinkt- und Triebnatur durchsetzt und durchströmt wäre von Schwerkraft, von Zerstörungskraft und andern Kräften, die in der Erde sind. Der Mensch fühlte den Winter nicht so in diesen alten Zeiten, wie wir ihn fühlen, daß uns bloß kalt wird und daß wir zum Beispiel Stiefel anziehen, damit uns nicht kalt wird, sondern der Mensch fühlte das, was von der Erde heraufkam, als etwas, was sich jetzt mit seinem eigenen Wesen vereinigte. Er fühlte sozusagen den Gegensatz des schwülen, des lichtvollen Elementes als ein frostiges Element, das heraufkam. Das Frostige, das fühlen wir ja auch noch heute, denn das bezieht sich auf die Körperlichkeit, aber der alte Mensch fühlte seelisch als Begleiterscheinung des Frostigen das Dunkle, das Finstere. Er fühlte gewissermaßen, als ob sich überall, wo er ging, aus der Erde heraus das Finstere höbe und ihn wolkenförmig einschlösse, nur bis zu seiner Körpermitte herauf allerdings, aber so fühlte der Mensch. Und dann sagte er sich — ich muß das wiederum mit etwas neueren Worten charakterisieren —, dann sagte sich der Mensch: Während des Hochsommers stehe ich der Erleuchtung gegenüber, da strömt in diese Erdenwelt herein, was himmlischüberirdisch ist, jetzt strömt das Irdische herauf.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^2a6qyk]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "2ze627",
      "content": "Aber etwas vom Irdischen hat der Mensch schon während der Herbstwende erlebt und empfunden. Da hat er aber von der Erdennatur etwas erlebt und empfunden, was ihm gewissermaßen noch konform war, was noch etwas mit ihm zu tun hatte. Wir könnten etwa auch sagen: Der Mensch fühlte in der Herbstwende das Natürliche in seinem Gemüte, in seiner Gefühlswelt. Jetzt aber fühlte er, wie wenn die Erde ihn in Anspruch nähme, wie wenn er umgarnt würde von den Kräften der Erde in bezug auf seine Willensnatur. Das fühlte er wie das Gegenteil der moralischen Weltordnung. Er fühlte zugleich mit dieser Schwärze, die ihn wolkenförmig einhüllte, die Gegenkräfte gegen das Moralische ihn umgarnen. Er fühlte die Finsternis schlangenförmig aus der Erde aufsteigen und ihn umwinden. Aber er fühlte zu gleicher Zeit mit diesem noch etwas anderes. Schon während des Herbstes hatte er gefühlt, daß sich etwas regt, was wir heute Verstand nennen. Während im Sommer der Verstand ausdünstet und von außen herein das Moralisch-Weisheitsvolle kommt, konsolidiert sich während des Herbstes der Verstand. Der Mensch nähert sich dem Bösen, aber sein Verstand konsolidiert sich. Man hat durchaus etwas wie eine Schlangenoffenbarung gefühlt in der Tiefwinterzeit, aber zugleich das Konsolidieren, das Stärkerwerden der Klugheit, des Nachdenklichen, dessen, was den Menschen schlau und listig machte, was ihn dazu anspornte, die Nützlichkeitsprinzipien im Leben zu verfolgen. Das alles empfand man in dieser Weise. Und so wie im Herbste allmählich die Erkenntnis der Natur heraufkam, so kam in der Tiefwinterzeit heran an die Menschen die Versuchung der Hölle, die Versuchung von seiten des Bösen. So empfand man das. So daß, wenn wir hier schreiben (siehe Schema Seite 76): Moralischer Impuls, Erkennen der Natur -, wir nun hier, bei Tiefwinter, schreiben müssen: Versuchung durch das Böse.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^2ze627]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "t2ijvy",
      "content": "Und das war eben die Zeit, in der der Mensch entwickeln mußte, was sich in ihm ja ohnedies naturhaft zusammenschloß: das Verstandesmäßige, das Schlaue, das Listige, das auf das Nützliche Gerichtete. Das sollte der Mensch bezwingen durch die Besonnenheit. Es war die Zeit eben, in der der Mensch entwickeln mußte nun nicht den offenen Sinn für die Weisheit, den man von ihm im Sinne der alten Mysterienweisheit verlangte während der Zeit der Erleuchtung. Gerade in der Zeit, in der sich das Böse in der angedeuteten Weise offenbarte, konnte der Mensch den Widerstand gegen das Böse in entsprechender Weise empfinden: er sollte besonnen werden. Er sollte vor allen Dingen jetzt bei dieser Wendung, die er da durchmachte, während er von der Erleuchtung zum Erkennen übergegangen war, eben vorn Geisteserkennen zum Naturerkennen, jetzt übergehen vom Naturerkennen zur Anschauung des Bösen. So faßte man das auf. Und den Schülern der Mysterien, denen man Lehren geben wollte, die ihnen Geleitworte sein konnten, wie man ihnen im Hochsommer sagte: Empfange das Licht —, wie man ihnen im Herbst sagte: Schaue um dich —, ihnen sagte man im Tiefwinter: Hüte dich vor dem Bösen. Und man rechnete darauf, daß durch diese Besonnenheit, durch dieses SichHüten vor dem Bösen die Menschen zu einer Art von Selbsterkenntnis kommen, die sie dann dazu führt, einzusehen, wie sie im Jahreslaufe abgewichen waren von den moralischen Impulsen.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^t2ijvy]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "ueu2a8",
      "content": "Das Abweichen von den moralischen Impulsen durch das Anschauen des Bösen, seine Überwindung durch die Besonnenheit, das sollte den Menschen gerade in der Zeit, die auf die Tiefwinterzeit folgte, zum Bewußtsein kommen. Deshalb wurde in diese Weisheit allerlei aufgenommen, was die Menschen anleitete, Buße zu tun für dasjenige, wovon sie eingesehen hatten, daß es abweichend war von dem, was sie an moralischen Impulsen durch die Erleuchtung bekommen hatten.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^ueu2a8]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "ai9hgp",
      "content": "Wir nähern uns dem Frühling, der Frühlingswende. Und ebenso wie wir hier (siehe Schema Seite 76: Hochsommer, Herbst, Tiefwinter) die Erleuchtung haben, das Erkennen, die Besonnenheit, so haben wir für die Frühlingswende dasjenige, was empfunden wurde als Bußetätigkeit. Und an die Stelle des Erkennens, beziehungsweise der Versuchung durch das Böse, trat jetzt etwas, was man nennen konnte die Umkehr, die Wiederhinwendung zu seiner höheren Natur durch die Buße. Haben wir hier geschrieben: Erleuchtung, Erkennen, Besonnenheit —, so müssen wir hier schreiben: Umkehr zur menschlichen Natur.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^ai9hgp]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "c16kxl",
      "content": "Wenn Sie noch einmal zurückblicken zu dem, was in der Tiefwinterzeit die Zeit der Versuchung durch das Böse war, so werden Sie sagen müssen: Da fühlte sich eben der Mensch wie versenkt in die Klüfte der Erde. Er fühlte sich umgarnt von der Erdenfinsternis. Da war es, wo gerade so, wie er gewissermaßen während der Hochsommerzeit aus sich herausgerissen war, wie sein Seelisches über ihn selbst erhoben wurde, wo sich jetzt innerlich, um nicht umgarnt zu werden von dem Bösen während der Tiefwinterzeit, das Seelische frei machte. Dadurch war während der Tiefwinterzeit, ich möchte sagen, ein Gegenbild da zu dem, was in der Hochsommerzeit da war.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^c16kxl]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "crtsur",
      "content": "In der Hochsommerzeit sprachen die Naturerscheinungen auf geistige Art. Man suchte in Blitz und Donner insbesondere die Sprache der Himmel. Man blickte auf die Naturerscheinungen hin, aber man suchte in den Naturerscheinungen geistige Sprache. Selbst in den Kleinigkeiten suchte man in der Johannizeit die geistige Sprache der Elementarwesen, aber außerhalb. Man träumte gewissermaßen außerhalb des Menschen.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^crtsur]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "mxethp",
      "content": "In der Tiefwinterzeit nun versenkte man sich in sich und träumte innerhalb des Menschen. Indem man sich losriß von der Umgarnung der Erde, träumte man innerhalb des Menschen, wenn man sein Seelisches losreißen konnte. Und von diesem ist geblieben dasjenige, was sich knüpft an die Schauungen, an das innere Schauen der dreizehn Nächte nach der Wintersonnenwendezeit. Es sind überall an diese alten Zeiten Erinnerungen zurückgeblieben. Sie können geradezu das norwegische Olaf-Lied als eine spätere Ausbildung dessen ansehen, was in alten Zeiten in ganz besonderem Maße vorhanden war.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^mxethp]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "anw80i",
      "content": "Erkenne dich selbst gerade gegenübergestellt dem Erkennen der Natur.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^anw80i]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "7h6o78",
      "content": "Überall sind dann die Anklänge an diese Feste geblieben, soweit man die Dinge verstanden hat. Natürlich ist alles anders geworden, als das große Ereignis von Golgatha eintrat. In die Zeit der tiefsten Menschenversuchung, in die Winterzeit hinein fiel die Geburt Jesu. Die Geburt Jesu fiel in die Zeit, in der der Mensch eben umklammert war von den Erdenmächten, gewissermaßen hinunterversenkt war in die Erdenklüfte. Sie finden unter den Sagen, die sich anschließen an die Geburt Jesu, auch eine, welche davon spricht, daß Jesus in einer Höhle zur Welt gekommen sei, womit eben hingedeutet wird auf etwas, was als Weisheit in den allerältesten Mysterien empfunden wurde: daß der Mensch da dasjenige, was er zu suchen hat, finden könne trotz seiner Umklammerung von dem Irdisch-Finsteren, das zugleich die Gründe enthält, warum der Mensch dem Bösen verfallen kann. Und ein Anklang an all das ist dann, daß in die Zeit, wo der Frühling herannaht, die Bußezeit gelegt wird.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^7h6o78]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "utof5a",
      "content": "Dadurch ist er zu seiner ursprünglichen Bestimmung gekommen. Ebenso ist es bei seiner Embryonalentwickelung. Der Mensch stößt nach und nach alles ab, was er nicht sein soll. Dadurch aber bekommen wir den eigentlichen Sinn der heutigen Naturerkenntnis nicht. Was ist der Sinn der heutigen Naturerkenntnis? Der liegt in dem Satze: Du schaust in dem, was dir Naturerkenntnis zeigt, dasjenige, was du von der Menschenerkenntnis ausschließen mußt. Was heißt das? Das heißt: Der Mensch muß heute Naturwissenschaft studieren. Warum? Wenn er in das Mikroskop hineinsieht, so weiß er, was nicht Geist ist. Wenn er durch das Teleskop in die Ferne des Weltenraumes sieht, so offenbart sich ihm dasjenige, was nicht Geist ist. Wenn er auf eine andere Weise im physikalisch-chemischen Laboratorium experimentiert, offenbart sich ihm, was nicht Geist ist. In seiner reinen Gestalt offenbart sich ihm alles, was nicht Geist ist.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^utof5a]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "40laja",
      "content": "Aber dazu gehört etwas, was nun eigentlich auch schon, ich möchte sagen, auf geistige Art in den Annalen steht, aber es steht so, daß dann, als man keine rechte Ahnung mehr hatte von dem, was im Jahreslauf lebt, man die Sache auf den Menschen bezog. Da setzte man auf dasjenige, was zur Erleuchtung hinführt, den Begriff der Weisheit; da setzte man auf dasjenige, was hinführt zum Erkennen, den Begriff des Mutes; bei der Besonnenheit blieb es (siehe Schema Seite 76), und auf das, was der Buße entsprach, setzte man den Begriff der Gerechtigkeit. Hier haben Sie die vier platonischen Tugendbegriffe: Weisheit, Mut, Besonnenheit, Gerechtigkeit. Es wurde in den Menschen hineingenommen, was der Mensch vorher aus dem Leben des Jahreslaufes empfing. Das aber wird beim Michael-Fest ganz besonders in Betracht kommen: daß das wird sein müssen ein Fest zu Ehren des menschlichen Mutes, der menschlichen Offenbarung des Michael-Mutes. Denn was ist es, was heute den Menschen von der Geist-Erkenntnis zurückhält? Seelische Mutlosigkeit, um nicht zu sagen seelische Feigheit. Der Mensch will passiv alles empfangen, will sich hinsetzen vor die Welt wie vor ein Kino und will sich alles sagen lassen durch das Mikroskop und Teleskop. Er will nicht in Aktivität härten das Instrument des eigenen Geistes, der eigenen Seele. Er will nicht Michael-Nachfolger sein. Dazu gehört innerer Mut. Dieser innere Mut, der muß sein Fest bekommen in dem MichaelFest. Dann wird von dem Fest des Mutes, von dem Fest der inneren mutigen Menschenseele ausstrahlen, was auch den andern Festeszeiten des Jahres rechten Inhalt geben wird.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^40laja]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "t87mx8",
      "content": "Ja, wir müssen sogar den Weg fortsetzen: wir müssen hereinnehmen in die menschliche Natur das, was früher draußen war. So steht es heute nicht mehr mit dem Menschen, daß er nur im Herbste das Erkennen der Natur und so weiter entwickeln könnte. Es steht schon so, daß im Menschen die Dinge heute ineinanderliegen, denn nur dadurch kann er seine Freiheit entfalten. Aber dabei bleibt es doch richtig, daß, ich möchte sagen, in einem verwandelten Sinne das Feste-Feiern wiederum notwendig wird. Waren die Feste ehemals Feste des Gebens des Göttlichen an die Irdischen, empfing der Mensch ehemals unmittelbar die Gaben der himmlischen Mächte bei den Festen, so besteht heute, wo er in sich die Fähigkeiten hat, die Metamorphosierung des Festgedankens darin, daß es Feste der Erinnerungen sind. So daß sich der Mensch in die Seele schreibt dasjenige, was er in sich vollbringen soll.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^t87mx8]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "0rgv28",
      "content": "Und da wird es wiederum am besten sein, als das stärkstwirkende Fest der Erinnerung, dieses Fest, das den Herbst beginnt, das Michael-Fest zu haben, denn da spricht zu gleicher Zeit die ganze Natur eine bedeutsame kosmische Sprache. Die Bäume werden kahl, die Blätter verwelken, die Tiere, die den Sommer hindurch als Schmetterlinge die Luft durchflatterten, als Käfer die Luft durchsurrten, ziehen sich zurück. Viele Tiere verfallen in den Winterschlaf. Alles lähmt sich ab. Die Natur, die durch ihre eigene Wirksamkeit dem Menschen geholfen hat durch Frühling und Sommer, die Natur, die im Menschen gewirkt hat durch Frühling und Sommer, zieht sich zurück. Der Mensch ist auf sich zurückgewiesen. Was jetzt erwachen muß, wo die Natur einen verläßt, das ist der Seelenmut. Wiederum werden wir hingewiesen, wie es ein Fest des Seelenmutes, der Seelenkraft, der Seelenaktivität sein muß, was wir als MichaelFest auffassen können.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^0rgv28]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "e3kz7q",
      "content": "Das ist es, was allmählich dem Festesgedanken einen Erinnerungscharakter geben wird, der aber schon angedeutet worden ist mit einem monumentalen Worte, mit welchem darauf hingewiesen wurde, daß in aller Zukunft dasjenige, was vorher Feste der Gaben waren, Erinnerungsfeste werden oder werden sollen. Dieses monumentale Wort, das das Fundament für alle Festgedanken sein muß, also auch derjenigen, die wieder entstehen werden, dieses monumentale Wort ist: «Dieses tut zu meinem Angedenken.» Da ist der Gedanke des Festes nach der Erinnerungsseite hingewendet.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^e3kz7q]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "p4ce7w",
      "content": "So wie das andere, was im Christus-Impuls liegt, lebendig fortwirken muß, sich gestalten muß, nicht bloß totes Produkt bleiben darf, zu dem man zurückschaut, so muß auch dieser Gedanke empfindungs- und gedankenzeugend weiterwirken, und man muß verstehen, daß die Feste bleiben müssen, trotzdem der Mensch sich ändert, und daß daher auch die Feste Metamorphosen durchmachen müssen.",
      "obsidianLink": "[[GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923#^p4ce7w]]",
      "fileName": "GA223/5 - FÜNFTER VORTRAG, Dornach, 8. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (5.) FÜNFTER VORTRAG, Dornach, 8. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "5.",
      "ID": "GA223/5",
      "title": "FÜNFTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-08"
    },
    {
      "index": "q8s47t",
      "content": "Es wird, wenn von Anthroposophie heute in manchen Kreisen die Rede ist, neben manchem unzutreffenden Worte auch dieses gesagt, daß Anthroposophie intellektualistisch sei, daß sie zu stark an den wissenschaftlichen Verstand appelliere, und daß sie zu wenig Rücksicht nehme auf die Bedürfnisse des menschlichen Gemütes. Deshalb habe ich gerade für diesen kurzen Vortragszyklus, den ich zu meiner großen Befriedigung wieder in Wien hier vor Ihnen halten darf, das Thema gewählt: «Die Anthroposophie und das menschliche Gemüt.» Das menschliche Gemüt ist gewiß von der Erkenntnis ausgeschlossen worden durch die intellektualistische Entwickelung der Zivilisation in den letzten drei bis vier Jahrhunderten. Man wird heute allerdings nicht müde, immer wieder und wieder zu betonen, daß der Mensch nicht stehenbleiben könne bei dem nüchternen, trockenen Verstande und seinen Einsichten, aber man baut doch, wenn es sich um Erkenntnisse handeln soll, ausschließlich auf diesen Verstand. Auf der andern Seite wird immer wieder und wieder hervorgehoben, das menschliche Gemüt müsse zu seinem Rechte kommen; allein man gibt ihm dieses Recht nicht. Man spricht ihm jede Möglichkeit ab, irgendwie eine Beziehung zu den Weltengeheimnissen drauBen zu gewinnen; man schränkt sozusagen das menschliche Gemüt gerade in das ein, was nur die persönlichen Angelegenheiten des Menschen sind, in dasjenige, worüber nur die persönlichsten Angelegenheiten des Menschen entscheiden sollen.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^q8s47t]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "9tlz77",
      "content": "Heute wollen wir nun zunächst, ich möchte sagen, wie in einer Art historischer Erinnerung davon sprechen, wie dieses menschliche Gemüt in älteren Zeiten der Menschheitsentwickelung auch erkenntnismäßig sprechen durfte, wie es große, gewaltige Bilder vor die Menschenseele hinzaubern durfte, die aufklärend auf den Menschen wirken sollten, wenn es sich darum handelte, daß der Mensch seine Eingliederung in den ganzen Weltengang finden könne, in den Kosmos, in die Zeitenfolge. Diese Bilder bildeten im Grunde genommen in jener Zeit, als das menschliche Gemüt noch weltanschauungsmäßig sprechen durfte, gerade das Wichtigste in diesen Weltanschauungen. Sie stellten die großen, umfassenden Weltenzusammenhänge dar und stellten den Menschen in diese großen, umfassenden Weltenzusammenhänge hinein.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^9tlz77]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "dvk91m",
      "content": "Ich möchte, weil ich gerade dadurch eine Grundlage für die weitere Betrachtung des menschlichen Gemütes vom anthroposophischen Gesichtspunkte aus schaffen kann, heute eines jener grandiosen, majestätischen Bilder vor Ihre Seele führen, die so zu wirken bestimmt waren, wie ich es jetzt angedeutet habe; zugleich eines jener Bilder, welche vor allen Dingen dazu bestimmt sind, in einer neuen Art, von der wir noch sprechen wollen, auch in der Gegenwart wieder an den Menschen herangerückt zu werden. Ich möchte heute zu Ihnen sprechen von dem Bilde, das Sie alle kennen, dessen Bedeutung aber nach und nach im menschlichen Bewußtsein zum Teil verblaßt ist, zum Teil mißverständlich erfaßt ist: von dem Bilde des Kampfes, des Streites Michaels mit dem Drachen. Ergreifend wirkt es noch auf viele Menschen, aber der eigentliche tiefere Gehalt, wie gesagt, ist entweder verblaßt oder wird mißverstanden, mindestens wird er nicht so an das menschliche Gemüt herangebracht, wie er einst zu diesem menschlichen Gemüt gestanden hat, ja wie er selbst noch im 18. Jahrhundert im Gemüte vieler Menschen gestanden hat. Man macht sich heute gar keinen Begriff davon, wieviel sich in dieser Beziehung geändert hat, wieviel von dem, wovon der sogenannte gescheite Mensch sagt, es seien phantastische Bilder, als die ernstesten Bestandteile der alten Weltanschauungen genommen wurde. So war das insbesondere mit dem Bilde vom Streit des Michael mit dem Drachen.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^dvk91m]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "tc2rwm",
      "content": "Ich will mit alledem heute nicht etwas schildern, was ich vom anthroposophischen Gesichtspunkte aus irgendwie schon rechtfertigen wollte, darüber werden wir dann in den nächsten Tagen sprechen, sondern ich will die Vorstellungen schildern, die gerade bis ins 18. Jahrhundert herein bei erleuchtetsten Geistern gelebt haben. Ich will sie historisch schildern, denn nur dadurch, daß wir sie uns in ihrer historischen Gestalt vor die Seele rücken, werden wir auch zu einer neuen Anschauung darüber kommen, inwiefern diese Vorstellungen in einer andern Form wieder erneuert werden könnten.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^tc2rwm]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "mwbot2",
      "content": "Aus diesem Stehenbleiben im göttlich-geistigen Willen entstand bei Michael der Impuls, das Richtige zu tun mit demjenigen Wesen, das vorzeitig, wenn ich so sagen darf, zur Freiheit gegriffen hat. Denn die Gestalten, welche die Wesenheiten der Hierarchie der Archangeloi, Angeloi, Archai hatten, waren einfach nicht angemessen einem Wesen, das in der angedeuteten Art einen freien, von dem Göttlichen emanzipierten Willen haben sollte. Dazu sollte im Laufe der Entwickelung der Welt die Gestalt erst später entstehen, nämlich die menschliche Gestalt. Aber das alles wird in eine Zeit versetzt, in der im Zusammenhange des Kosmos die menschliche Gestalt noch nicht möglich war; auch die höheren tierischen Gestalten waren noch nicht möglich, nur jene niederen tierischen Gestalten, die ich vorhin charakterisiert habe. Und so mußte sozusagen eine kosmisch widerspruchsvolle Gestalt entstehen. In die mußte gewissermaßen der widersetzliche Geist gegossen werden. Es konnte nicht eine Tiergestalt sein, die erst später entstehen durfte, es konnte auch nicht eine der Tiergestalten sein, wie sie dazumal waren in der gewöhnlichen, sozusagen weichen Materie. Es konnte nur eine Tiergestalt sein, welche von den in der physischen Welt möglichen Tiergestalten abwich, aber doch wiederum, weil sie einen kosmischen Widerspruch darstellen sollte, tierähnlich wurde. Und die Gestalt, die einzig und allein aus dem heraus, was damals möglich war, geschaffen werden konnte, diese Gestalt ist die Gestalt des Drachen. Natürlich wurde sie dann von dem einen so, von dem andern anders aufgefaßt, wenn sie gemalt oder sonstwie wiedergegeben werden sollte; sie wird mehr oder weniger treffend oder auch unzutreffend dargestellt werden, je nachdem derjenige, der sie darstellt, eine innere imaginative Einsicht hat in das, was dazumal möglich war für eine Wesenheit, die einen widersetzlichen Willen entwickelt hat. Aber unter denjenigen Gestalten jedenfalls, die in der physischen Welt in der Tierreihe bis zum Menschen herauf möglich geworden sind, ist diese Gestalt nicht. Sie mußte eine übersinnliche bleiben. Aber eine solche übersinnliche Gestalt konnte nicht in jenem Reiche sein, in dem die Wesen der höheren Hierarchien, Archangeloi, Angeloi und so weiter sind, sie mußte sozusagen unter diejenigen Gestalten versetzt werden, die im Laufe der physischen Entwickelung entstehen konnten. Das ist der Sturz des Drachen vom Himmel auf die Erde. Das ist die Tat des Michael, daß gewissermaßen diese Gestalt in eine Form kam, die übertierisch ist, übersinnlich ist, die aber nicht im Reiche des Übersinnlichen verbleiben darf, denn trotzdem sie eine übersinnliche ist, widerspricht sie dem Reiche des Übersinnlichen, in dem sie vor ihrer Widersetzlichkeit war. Und so wurde diese Gestalt in die Welt versetzt, welche die physische Welt ist, aber als eine überphysische, übersinnliche. Sie lebte fortan in dem Reiche, in dem die Mineralien, Pflanzen, Tiere sind; sie lebte fortan in dem, was als Erde entstand. Aber sie lebte nicht so, daß Menschenaugen sie sehen könnten, wie Menschenaugen die gewöhnlichen Tiere sehen können. Wenn das Seelenauge sich hinaufrichtet in die Welten, die sozusagen in dem höheren Weltenplane vorgesehen waren, so schaut es in seinen Imaginationen die Wesenheiten der höheren Hierarchien. Wenn das menschliche physische Auge sich richtet auf die physische Welt, so schaut es das, was in den verschiedenen Reichen der Natur bis herauf zur physisch-sinnlichen Menschengestalt entstanden ist. Wenn sich aber das Seelenauge auf das richtet, was in der physischen Natur ist, dann schaut es diese in sich widerspruchsvolle Gestalt des Widersachers, desjenigen, der tierisch und doch wieder nicht tierisch ist, der in der sichtbaren Welt lebt und wieder selbst nicht sichtbar ist: es schaut die Gestalt des Drachen. Und in dem ganzen Entstehen des Drachen schauten diese Menschen einer älteren Zeit die Tat des Michael, der im Reiche des Geistigen in jener Gestalt zurückgeblieben war, die dem Reiche des Geistigen angemessen ist.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^mwbot2]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "n0nfbf",
      "content": "Und nun entstand die Erde, mit der Erde der Mensch, und der Mensch sollte so entstehen, daß er gewissermaßen ein Doppelwesen wurde. Auf der einen Seite sollte er mit einem Teil seines Wesens, mit seinem seelisch-geistigen Teile hinaufragen in das, was man die himmlische, die übersinnliche Welt nennt; mit dem andern Teile seines Wesens, mit dem physischätherischen Teile, sollte er angehören derjenigen Natur, die als die Erdennatur, als ein neuer Weltenkörper entstand, jener Weltenkörper, auf den der abtrünnige Geist, der Widersacher, versetzt wurde. Dort mußte der Mensch entstehen. Er war dasjenige Wesen, das in diese Welt gehört nach dem ursprünglichen Ratschluß, der dem Ganzen zugrunde liegt. Der Mensch gehörte auf die Erde. Der Drache gehörte nicht auf die Erde, war aber auf die Erde versetzt worden.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^n0nfbf]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "r1ww0a",
      "content": "Das war das Gefühl, das noch viele der erleuchtetsten Menschen im 18. Jahrhundert gehabt haben. Sie haben lebendig noch den Unterschied gefühlt zwischen der Natur draußen und der Natur, wie sie wird, wenn der Mensch sie verzehrt, veratmet, wahrnimmt. Sie haben so recht den Unterschied gefühlt zwischen der naiven äußeren, sinnenfälligen Natur und der menschlichen innerlich quellenden Sinnlichkeit. Was da als Unterschied lebte, das stand in einer wunderbar scharfen Lebendigkeit vor vielen Menschen noch, die im 18. Jahrhundert vor sich selber und ihren Schülern geschildert haben Natur und Mensch und das Eingespanntsein von Natur und Mensch in den Streit zwischen Michael und dem Drachen.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^r1ww0a]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "905lnc",
      "content": "Indem wir nun diesen polarischen Gegensatz, Natur draußen in ihrer elementarischen Unschuld, Natur im Menschen in ihrer Schuld, vor dem Seelenauge des Menschen selbst noch des 18. Jahrhunderts sehen, müssen wir uns jetzt an den Drachen erinnern, den Michael in diese Welt der Natur hereingestellt hat, weil er ihn in der Welt der Geistigkeit zu belassen nicht würdig fand. Draußen in der Welt der Mineralien, in der Welt der Pflanzen, selbst in der Welt der Tiere, da hat jener Drache, der in seiner Gestalt der Natur widerspricht, keine der Formen angenommen, welche die Naturwesen angenommen haben. Er hat jene, für uns heute vielfach so phantastische Drachenform angenommen, die in der Übersinnlichkeit bleiben muß. Sie kann nicht hinein in ein Mineral, sie kann nicht hinein in eine Pflanze, sie kann nicht hinein in ein Tier, und sie kann auch nicht hinein in einen physischen Menschenkörper. Aber sie kann hinein in das, was im physischen Menschenkörper jetzt die äußere unschuldige Natur in Form der Schuld im aufwallenden Triebleben geworden ist. Und so sagten sich noch viele Menschen im 18. Jahrhundert: Und es ward der Drache, die alte Schlange, heruntergeworfen vom Himmel zur Erde. Da hatte sie aber zunächst keine Stätte. Dann aber errichtete sie ihr Bollwerk im Wesen des Menschen, und so ist sie nun in der menschlichen Natur verschanzt.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^905lnc]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "ddv57s",
      "content": "Der Verstand sieht die Kant-Laplacesche Theorie, sieht den Kant-Laplaceschen Urnebel, vielleicht einen Spiralnebel; aus diesem gliedern sich die Planeten ab, lassen in der Mitte die Sonne erscheinen; auf einem der Planeten entstehen nach und nach die Naturreiche, entsteht der Mensch. Und wenn dann die Zukunft vorausgeschaut wird, dann geht das alles wiederum in den großen Kirchhof des Naturdaseins über. Der Verstand kann nicht anders, als die Sache so zu denken. Deshalb, weil diesem Verstande immer mehr und mehr die Alleinherrschaft in der menschlichen Erkenntnis zugestanden worden ist, wurde nach und nach die Weltanschauung dasjenige für die allgemeine Menschheit, was sie jetzt geworden ist. Aber bei allen diesen Leuten, auf die ich vorhin hingewiesen habe, wirkte, ich möchte sagen, das Auge des Gemütes. Im Verstande kann sich der Mensch isolieren von der Welt, denn es hat jeder seinen eigenen Kopf und im Kopfe seine eigenen Gedanken. Im Gemüte kann er das nicht, denn das Gemüt ist nicht an den Kopf, das Gemüt ist an den rhythmischen Organismus des Menschen gebunden. Die Luft, die ich jetzt in mir habe, habe ich vor kurzem noch nicht in mir gehabt, da war sie die allgemeine Luft, und sie wird, wenn ich sie wieder ausatme, wiederum die allgemeine Luft sein. Nur der Kopf isoliert den Menschen, nur der Kopf macht ihn zum Eremiten auf der Erde. Selbst in bezug auf die Organe ist der Mensch in dem, was die physische Organisation seines Gemütes ist, nicht in dieser Weise isoliert, da gehört er dem allgemeinen Kosmos an, ist nur ein Stück im Kosmos. Aber nach und nach ist das Gemüt unsehend geworden, der Kopf allein ist sehend geworden. Der Kopf allein aber entwickelt nur die Intellektualität, isoliert den Menschen. Ja, als der Mensch noch mit dem Gemüte sah, da sah er nicht abstrakte Gedanken in den Kosmos hinein zu dessen Deutung, zur Erklärung, sondern da sah er hinein noch grandiose Bilder wie das Bild des Kampfes Michaels mit dem Drachen. Da sah dieser Mensch, was in seiner eigenen Natur und Wesenheit lebte, etwas, was in der Art, wie ich es heute geschildert habe, aus der Welt, aus dem Kosmos sich herausgebildet hat. Da sah er wie lebendig werden den inneren Michael-Kampf im Menschen, im Anthropos, hervorgehend aus dem äußeren Michael-Kampf im Kosmos. Da sah er Anthroposophie aus Kosmosophie sich herausentwickeln.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^ddv57s]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "2mumsb",
      "content": "Und so werden wir überall, indem wir zu einer älteren Weltanschauung zurückgehen, von abstrakten Gedanken, die uns kalt und nüchtern berühren, die uns frösteln machen ob ihrer Intellektualität, zu Bildern geführt, deren eines der grandiosesten dieses Bild Michaels im Streite mit dem Drachen ist, Michaels, der den Drachen erst auf die Erde gestoßen hat, wo dann der Drache, ich möchte sagen, seine Menschenfestung gewinnen konnte. Und dann wurde Michael der Bekämpfer des Drachen im Menschen in der geschilderten Art. In diesem Bilde, das ich vor Ihre Seele hingestellt habe, ist Michael kosmisch hinter dem Menschen. Im Menschen lebt ein ätherisches Abbild des Michael, das den eigentlichen Kampf im Menschen ausführt, wodurch der Mensch im Michael-Kampfe allmählich frei werden kann, weil nicht Michael den Kampf ausführt, sondern die menschliche Hingabe und das dadurch hervorgerufene Abbild des Michael. In dem kosmischen Michael bleibt immer noch jenes Wesen leben, zu dem der Mensch aufschauen kann, und das den ursprünglichen kosmischen Kampf mit dem Drachen eingeleitet hat.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^2mumsb]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "yil65b",
      "content": "Wahrhaftig, nicht bloß auf der Erde geschehen Ereignisse. Diese Ereignisse, die auf der Erde geschehen, sind im Grunde genommen für den Menschen unverständlich, wenn er sie nicht als die Bilder von Ereignissen ansehen kann, die in der übersinnlichen Welt geschehen, wenn er nicht die Ursachen dazu in der übersinnlichen Welt sehen kann. Und so geschah schon einmal im Reiche des Übersinnlichen, kurz vor unserer Zeit, eine Michael-Tat, jene MichaelTat, die ich etwa in der folgenden Art charakterisieren möchte. Ich muß dabei in der Art reden, die man heute als anthropomorphisch verpönt, aber wie sollte ich sie denn anders erzählen, als daß ich Menschenworte gebrauche für dasjenige, was sich in der übersinnlichen Welt abspielt.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^yil65b]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "u7pwv4",
      "content": "Würde der gute Wille in den weitesten Kreisen aufgebracht, eine solche Vorstellung zu einer religiösen Kraft zu erheben und in jedes Gemüt einzuschreiben, dann würden wir nicht matte Ideen haben in unserem Leben der Gegenwart, wie wir sie heute überall finden können, wie sie als Reformgedanken und dergleichen auftreten, sondern dann würden wir etwas haben, was wieder innerlich den ganzen Menschen erfassen kann, weil solches sich einschreiben kann in das lebendige Gemüt, in jenes lebendige Gemüt, das in dem Augenblick, wo es nur wirklich lebendig wird, auch in eine lebendige Beziehung zum ganzen Kosmos kommen wird. Und es würden dann jene Leuchtgedanken des Michael die ersten Ankündiger sein des Wiederhineindringens des Menschen in die übersinnliche Welt. Es würde das erkenntnismäßige Schauen sich religiös verinnerlichen, sich religiös vertiefen können. Der Mensch würde dadurch vorbereitet sein für die Feste des Jahres, deren Verständnis ihm aus alten Zeiten auch nur noch herabdämmert, aber wenigstens dämmert, um jenes Fest mit vollem Bewußtsein zu begehen, das im Kalender am Ende des September, im Beginne des Herbstes steht: das Michael-Fest.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^u7pwv4]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "ye8ywv",
      "content": "Eine Bedeutung wird dieses Fest erst wieder haben, wenn wir in die Lage kommen, eine solche lebendige Schauung vor die Seele hinzustellen. Und indem wir in der Lage sind, es in lebendiger Weise zu empfinden und es zu dem instinktiven sozialen Impuls der Gegenwart zu machen, könnte dieses Michael-Fest, weil hier die Impulse unmittelbar aus dem Geistigen kommen, als die Krönung, ja als der eigentliche Anfang der Impulse angesehen werden, die wir brauchen, wenn wir aus dem heutigen Niedergange herauskommen wollen, wenn wir zu allem Reden über Ideale etwas hinzufügten, was nicht aus dem Menschenkopfe oder der Menschenbrust wäre, sondern was ein Ideal wäre, herausgesprochen aus dem Kosmos. Und indem dann die Bäume ihr Laub verlieren, die Blüten zu Früchten reifen, indem die Natur uns ihren ersten Frost schickt und sich anschickt, in den Wintertod zu gehen, könnten wir dann, so wie wir das Osterfest mit dem sprießenden, sprossenden Frühling fühlen, so das Aufgehen des Geistigen, mit dem sich der Mensch verbinden soll, fühlen. Und dann würden wir als Bürger des Kosmos Impulse hineinbringen können in das Leben, die, weil sie keine abstrakten Gedanken sind, nicht so unwirksam bleiben werden, wie sonst abstrakte Impulse unwirksam sind, sondern die ihre Wirksamkeit unmittelbar erweisen werden. Seeleninhalt wird das Leben erst wieder bekommen, wenn wir Impulse in unserem Gemüte aus dem Kosmos heraus entwickeln können. Davon will ich dann im nächsten Vortrag weiter sprechen.",
      "obsidianLink": "[[GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923#^ye8ywv]]",
      "fileName": "GA223/6 - Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (6.) Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG, Wien, 27. September 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "6.",
      "ID": "GA223/6",
      "title": "Die Anthroposophie und das menschliche Gemüt ERSTER VORTRAG",
      "location": "Wien",
      "date": "1923-09-27"
    },
    {
      "index": "u89mlx",
      "content": "So erlebte man also den Jahreslauf mit, und dieses Miterleben des Jahreslaufes war ja im Grunde genommen ein Durchgeistigen desjenigen, was man um sich herum nicht nur sah und hörte, sondern mit seinem ganzen Menschen erlebte. Man erlebte den Jahreslauf wie den Ablauf eines organischen Lebens, so wie man etwa im Menschen, wenn er ein Kind ist, die Äußerungen der kindlichen Seele in Zusammenhang bringt mit den ungelenken kindlichen Bewegungen, mit der unvollkommenen Sprechweise des Kindes. Wie man bestimmte seelische Erlebnisse zusammenbringt mit dem Zahnwechsel, andere seelische Erlebnisse mit späteren Veränderungen des Körpers, so sah man das Walten und Weben von Geistigem in den Veränderungen der äußeren Naturverhältnisse. Es war ein Wachsen und Abnehmen.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^u89mlx]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "22vha0",
      "content": "Das aber hängt zusammen mit der ganzen Art und Weise, wie sich der Mensch überhaupt als Erdenmensch innerhalb der Welt fühlt. Und so kann man sagen: In der Zeit, in der im Beginne unserer Zeitrechnung angefangen wurde, die Erinnerung an das Ereignis von Golgatha zu feiern, das dann zum Osterfest geworden ist, in der Zeit, in der das Osterfest im Laufe des Jahres lebendig empfunden worden ist, in der man den Jahreslauf so miterlebte, wie ich es eben gekennzeichnet habe, da war es im wesentlichen so, daß die Menschen ihr eigenes Leben hingegeben fühlten an die äußere geistig-physische Welt. Sie fühlten, daß sie, um ihr Leben zu einem vollständigen zu machen, bedürftig waren der Anschauung der Grablegung und Auferstehung, des grandiosen Bildes vom Ereignis von Golgatha.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^22vha0]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "9i9scq",
      "content": "Von solchem Erfüllen des Bewußtseins aber gehen Inspirationen für die Menschen aus. Die Menschen sind sich dieser Inspirationen nicht immer bewußt, aber es ist ein Geheimnis der Menschheitsentwickelung, daß von diesen religiösen Einstellungen gegenüber den Welterscheinungen Inspirationen für das ganze Leben ausgehen. Zunächst müssen wir uns ja klar sein darüber, daß während eines gewissen Zeitalters, während des Mittelalters, die Menschen, die das geistige Leben orientiert haben, die Priester waren, jene Priester, welche vor allen Dingen auch damit zu tun hatten, die Feste zu regeln, tonangebend zu sein im Feste-Feiern. Die Priesterschaft war diejenige Körperschaft innerhalb der Menschheit, welche vor die übrige Menschheit, die Laienmenschheit, die Feste hinstellte, den Festen ihren Inhalt gab. Damit aber fühlte die Priesterschaft diesen Inhalt der Feste ganz besonders. Und der ganze Seelenzustand, der sich dadurch einstellte, daß solche Feste inspirierend wirkten, der drückte sich dann aus im übrigen Seelenleben.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^9i9scq]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "puuqol",
      "content": "Man hätte im Mittelalter nicht dasjenige gehabt, was man die Scholastik nennt, was man die Philosophie des Thomas von Aquino, des Albertus Magnus und anderer Scholastiker nennt, wenn diese Philosophie, diese Weltanschauung und alles, was sie sozial in ihrem Gefolge hatte, nicht inspiriert gewesen wäre gerade von dem wichtigsten Kirchengedanken: von dem Ostergedanken. In der Anschauung des heruntersteigenden Christus, der im Menschen ein zeitweiliges Leben auf Erden führt, der dann durch die Auferstehung geht, war jener seelische Impuls gegeben, der dazu führte, jenes eigentümliche Verhältnis zwischen Glauben und Wissen, zwischen Erkenntnis und Offenbarung zu setzen, das eben das scholastische ist. Daß man aus dem Menschen heraus nur die Erkenntnis der sinnlichen Welt bekommen kann, daß alles, was sich auf die übersinnliche Welt bezieht, durch Offenbarung gewonnen werden muß, das war im wesentlichen durch den Ostergedanken, wie er sich an den Weihnachtsgedanken anschloß, bestimmt.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^puuqol]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "v4qz33",
      "content": "Und wenn wiederum die heutige naturwissenschaftliche Ideenwelt eigentlich ganz und gar ein Ergebnis der Scholastik ist, wie ich oftmals hier auseinandergesetzt habe, so muß man sagen: Ohne daß es die naturwissenschaftliche Erkenntnis der Gegenwart weiß, ist sie im wesentlichen ein richtiger Siegelabdruck, möchte ich sagen, des Ostergedankens, so wie er geherrscht hat in den älteren Zeiten des Mittelalters, wie er dann abgelähmt worden ist in der menschlichen Geistesentwickelung im späteren Mittelalter und in der neueren Zeit. Schauen wir darauf hin, wie die Naturwissenschaft in Ideen das verwendet, was heute ja populär ist und unsere ganze Kultur beherrscht, sehen wir, wie die Naturwissenschaft ihre Ideen verwendet: sie wendet sie an auf die tote Natur; sie glaubt sich nicht erheben zu können über die tote Natur. Das ist ein Ergebnis jener Inspiration, die angeregt war durch das Hinschauen auf die Grablegung. Und solange man zu der Grablegung hinzufügen konnte die Auferstehung als etwas, zu dem man aufsah, da fügte man auch die Offenbarung über das Übersinnliche zu der bloßen äußeren Sinneserkenntnis hinzu. Als immer mehr und mehr die Anschauung aufkam, die Auferstehung wie ein unerklärliches und daher unberechtigtes Wunder hinzustellen, da ließ man die Offenbarung, also die übersinnliche Welt, weg. Die heutige naturwissenschaftliche Anschauung ist sozusagen bloß inspiriert von der Karfreitagsanschauung, nicht von der Ostersonntagsanschauung.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^v4qz33]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "0g5o5b",
      "content": "![img-6.jpeg](GA223-Der%20Jahreskreislauf%20als%20Atmungsvorgang%20der%20Erde%20und%20die%20vier%20großen%20Festeszeiten_img-6.jpeg) Diese Elementarwesen waren während der Winterzeit innerhalb des Seelenhaften der Erde, wo sie sich individualisiert hatten (siehe Zeichnung: grün im gelb). Die sind vor dieser Osterzeit noch mit einer gewissen Individualität behaftet, fliegen, schweben gewissermaßen herum als individuelle Wesenheiten. Während der Osterzeit sehen wir, wie sie in allgemeinen Wolken zusammenlaufen und eine gemeinsame Masse bilden innerhalb der Erdenseele (grün im gelb).",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^0g5o5b]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "ey45rj",
      "content": "Dadurch aber verlieren bis zu einem gewissen Grade diese Elementarwesen ihr Bewußtsein. Sie kommen in eine Art schlafähnlichen Zustand. Gewisse Tiere führen einen Winterschlaf; diese Elementarwesen führen einen Sommerschlaf. Das ist am stärksten während der Johannizeit, wo sie vollständig schlafen. Dann aber fangen sie wiederum an, sich zu individualisieren, und man sieht sie schon als besondere Wesen in dem Einatmungszug der Erde klar zur Mi-chaeli-Zeit, Ende des September.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^ey45rj]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "34temf",
      "content": "Aber diese Elementarwesen sind diejenigen, die der Mensch nun braucht. Das alles liegt ja nicht in seinem Bewußtsein, aber der Mensch braucht sie trotzdem, um sie mit sich zu vereinigen, damit er seine Zukunft vorbereiten kann. Und der Mensch kann diese Elementarwesen mit sich vereinigen, wenn er zu einer Festeszeit, die in das Ende des September fiele, mit einer besonderen inneren seelenvollen Lebendigkeit empfinden würde, wie die Natur gerade gegen den Herbst zu sich verändert; wenn der Mensch empfinden könnte, wie da das tierischpflanzliche Leben zurückgeht, wie gewisse Tiere sich anschicken, ihre schützenden Orte aufzusuchen für den Winter, wie die Pflanzenblätter ihre Herbstesfärbungen bekommen, wie das ganze Natürliche verwelkt. Gewiß, der Frühling ist schön, und die Schönheit des Frühlings, das wachsende, sprießende und sprossende Leben des Frühlings zu empfinden, ist eine schöne Eigenschaft der menschlichen Seele. Aber auch empfinden zu können, wenn die Blätter sich bleichen, ihre Herbstesfärbungen annehmen, wenn die Tiere sich verkriechen, fühlen zu können, wie im absterbenden Sinnlichen ersteht das giltzernde, glänzende Geistig-Seelische, empfinden zu können, wie mit dem Gelbfärben der Blätter ein Untergang des sprießenden, sprossenden Lebens da ist, aber wie das Sinnliche gelb wird, damit das Geistige in dem Gelbwerden als solches leben könne, empfinden zu können, wie in dem Abfallen der Blätter das Aufsteigen des Geistes stattfindet, wie das Geistige die Gegenoffenbarung des verglimmenden Sinnlichen ist: das sollte als eine Empfindung für den Geist den Menschen in der Herbsteszeit beseelen. Dann bereitet er sich in der richtigen Weise gerade auf die Weihnachtszeit vor.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^34temf]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "hety2t",
      "content": "Durchdrungen sollte der Mensch werden aus der anthroposophischen Geisteswissenschaft heraus von der Wahrheit, daß gerade das geistige Leben des Menschen auf Erden zusammenhängt mit dem absteigenden physischen Leben. Indem wir denken, geht ja unsere physische Materie in dem Nerv zugrunde. Der Gedanke ringt sich aus der zugrunde gehenden Materie auf. Das Werden der Gedanken in sich selber, das Aufglänzen der Ideen in der Menschenseele und im ganzen menschlichen Organismus Sich-verwandt-Fühlen mit den sich gelbfärbenden Blättern, mit dem welkenden Laub der Pflanzen, mit dem Dürrwerden der Pflanzen, dieses Sich-verwandt-Fühlen des menschlichen Geistseins mit dem Naturgeistsein: das kann dem Menschen jenen Impuls geben, der seinen Willen verstärkt, jenen Impuls, der den Menschen hinweist auf die Durchdringung des Willens mit Geistigkeit.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^hety2t]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "974267",
      "content": "Dadurch aber, daß der Mensch seinen Willen mit Geistigkeit durchdringt, wird er ein Genosse der Michael-Wirksamkeit auf Erden. Und wenn der Mensch in dieser Weise gegen den Herbst zu mitlebt mit der Natur und dieses Mitleben mit der Natur in einem entsprechenden Festesinhalt zum Ausdrucke bringt, dann kann er jene Ergänzung der Osterstimmung wirklich empfinden. Dadurch aber wird ihm noch etwas anderes klar. Sehen Sie, was der Mensch heute denkt, fühlt und will, ist ja inspiriert von der einseitigen Osterstimmung, die noch dazu eine abgelähmte ist. Diese Osterstimmung ist im wesentlichen ein Ergebnis des sprossenden, sprießenden Lebens, das alles wie in eine pantheistische Einheit aufgehen läßt. Der Mensch ist hingegeben an die Einheit der Natur und an die Einheit der Welt überhaupt. Das ist ja auch das Gefüge unseres Geisteslebens heute. Man will alles auf eine Einheit, auf ein Monon zurückführen. Entweder ist einer Anhänger des Allgeistes oder der Allnatur: danach ist er entweder ein spiritualistischer Monist oder ein materialistischer Monist. Es wird alles in einem unbestimmten All-Einen gefaßt. Das ist im wesentlichen Frühlingsstimmung.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^974267]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "ipdauz",
      "content": "Schaut man hinein in die Herbstesstimmung mit dem aufsteigenden freiwerdenden Geistigen (gelb), mit dem, ich möchte sagen, abtropfenden, welkwerdenden Sinnlichen (rot), dann hat man den Ausblick auf das Geistige als solches, auf das Sinnliche als solches.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^ipdauz]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "no10nz",
      "content": "Die frühlingsprießende Pflanze hat in ihrem Wachstum, in ihrem Sprossen und Wachsen das Geistige darinnen. Das Geistige ist mit dem Sinnlichen durchmischt, man hat im wesentlichen eine Einheit. Die verwelkende Pflanze läßt das Blatt fallen und der Geist steigt auf: man hat den Geist, den unsichtbaren, übersinnlichen Geist, und herausfallend das Materielle. Es ist so, wie wenn man in einem Gefäß zuerst eine einheitliche Flüssigkeit hätte, in der irgend etwas aufgelöst ist, und man dann durch irgendeinen Vorgang es bewirken würde, daß sich aus dieser Flüssigkeit etwas absetzt, was als Trübung herunterfällt. Da hat man die zwei, die miteinander verbunden waren, die ein einziges bildeten, nun getrennt.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^no10nz]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "rde5en",
      "content": "Der Frühling ist geeignet, alles ineinander zu verweben, alles in eine undifferenzierte, unbestimmte Einheit zu vermischen. Die Herbstesanschauung, wenn man nur richtig auf sie hinschaut, wenn man sie in der richtigen Weise kontrastiert mit der Frühlingsanschauung, sie macht einen aufmerksam darauf, wie Geist auf der einen Seite wirkt, Physisch-Materielles auf der andern Seite. Und man darf natürlich dann nicht einseitig bei dem einen oder bei dem andern stehenbleiben. Der Ostergedanke verliert ja nicht an Wert, wenn man den MichaelGedanken hinzufügt. Man hat auf der einen Seite den Ostergedanken, wo alles, ich möchte sagen, in einer Art pantheistischer Vermischung auftritt, in einer Einheit. Man hat dann das Differenzierte, aber die Differenzierung geschieht nicht in irgendeiner unregelmäßigen, chaotischen Weise. Wir haben durchaus eine Regelmäßigkeit. Denken Sie sich den zyklischen Verlauf: Ineinanderfügung, Ineinandermischung, Vereinheitlichung, einen Zwischenzustand, wo die Differenzierung geschieht, die vollständige Differenzierung; dann wiederum das Aufgehen des Differenzierten im Einheitlichen und so fort. Da sehen Sie immer außer diesen zwei Zuständen noch einen dritten: da sehen Sie den Rhythmus zwischen dem Differenzierten und dem Undifferenzierten, gewissermaßen zwischen dem Einatmen des Herausdifferenzierten und dem Wiederausatmen. Einen Rhythmus sehen Sie, einen Zwischenzustand, ein PhysischMaterielles, ein Geistiges; ein Ineinanderwirken von Physisch- Materiellem und Geistigem: ein Seelisches. Sie lernen sehen im Naturverlaufe die Natur durchsetzt von der Urdreiheit: von Materiellem, von Geistigem, von Seelischem.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^rde5en]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "osqelq",
      "content": "Das aber ist das Wichtige, daß man nicht stehenbleibt bei der allgemein-menschlichen Träumerei, man müsse alles auf eine Einheit zurückführen. Dadurch führt man alles, ob nun die Einheit eine spirituelle, ob sie eine materielle ist, auf das Unbestimmte der Weltennacht zurück. In der Nacht sind alle Kühe grau, im spirituellen Monismus sind alle Ideen grau, im materiellen Monismus sind sie ebenso grau. Das sind nur Empfindungsunterschiede. Darauf kommt es gar nicht an für eine höhere Anschauung. Worauf es ankommt, ist, daß wir als Menschen mit dem Weltenlauf uns so verbinden können, daß wir das lebendige Übergehen von der Einheit in die Dreiheit, das Zurückgehen von der Dreiheit in die Einheit zu verfolgen in der Lage sind. Dann, wenn wir dadurch, daß wir den Ostergedanken in dieser Weise ergänzen durch den Michaeli-Gedanken, uns in die Lage versetzen, die Urdreiheit in allem Sein in der richtigen Weise zu empfinden, dann werden wir sie in unsere ganze Seelenverfassung aufnehmen. Dann werden wir in der Lage sein, einzusehen, daß in der Tat alles Leben auf der Betätigung und dem Ineinanderwirken von Urdreiheiten beruht. Und dann werden wir, wenn wir das Michael-Fest so inspirierend haben, für eine solche Anschauung, wie das einseitige Osterfest inspirierend war für die Anschauungen, die nun einmal heraufgekommen sind, dann werden wir eine Inspiration, einen Natur-Geistimpuls haben, um in alles zu beobachtende und zu gestaltende Leben die Dreigliederung, den Dreigliederungsimpuls einzuführen. Und von der Einführung dieses Impulses hängt es doch zuletzt einzig und allein ab, ob die Niedergangskräfte, die in der menschlichen Entwickelung sind, wiederum in Aufgangskräfte verwandelt werden können.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^osqelq]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "xmzyt8",
      "content": "Man möchte sagen, als von dem Dreigliederungsimpuls im sozialen Leben gesprochen worden ist, da war das gewissermaßen eine Prüfung, ob der Michael-Gedanke schon so stark ist, daß gefühlt werden kann, wie ein solcher Impuls unmittelbar aus den zeitgestaltenden Kräften herausquillt. Es war eine Prüfung der Menschenseele, ob der Michael-Gedanke in einer Anzahl von Menschen stark genug ist. Nun, die Prüfung hat ein negatives Resultat ergeben. Der Mi-chael-Gedanke ist noch nicht stark genug in auch nur einer kleinen Anzahl von Menschen, um wirklich in seiner ganzen zeitgestaltenden Kraft und Kräftigkeit empfunden zu werden. Und es wird ja kaum möglich sein, die Menschenseelen für neue Aufgangskräfte so mit den urgestaltenden Weltenkräften zu verbinden, wie es notwendig ist, wenn nicht ein solch Inspirierendes wie eine Michael-Festlichkeit durchdringen kann, wenn also nicht aus den Tiefen des esoterischen Lebens heraus ein neugestaltender Impuls kommen kann.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^xmzyt8]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "njwc5q",
      "content": "Wenn sich statt der passiven Mitglieder der Anthroposophischen Gesellschaft nur wenige aktive Mitglieder fänden, so würden über einen solchen Gedanken Erwägungen angestellt werden können. Das Wesentliche der Anthroposophischen Gesellschaft besteht ja darin, daß allerdings Anregungen innerhalb der Anthroposophischen Gesellschaft ausgelebt werden, daß aber die Mitglieder eigentlich hauptsächlich den Wert darauf legen, teilzunehmen an dem, was sich abspielt; daß sie wohl ihre betrachtenden Seelenkräfte hinwenden zu dem, was sich abspielt, daß aber die Aktivität der eigenen Seele nicht verbunden wird mit demjenigen, was als ein Impuls durch die Zeit geht. Daher kann natürlich bei dem gegenwärtigen Bestande der anthroposophischen Bewegung nicht davon gesprochen werden, daß so etwas wie dieses, was jetzt gewissermaßen wie ein esoterischer Impuls ausgesprochen wird, in seiner Aktivität erwogen werden kann. Aber verstehen muß man doch, wie eigentlich der Gang der Menschheitsentwickelung geht, wie nicht aus dem, was man in oberflächlichen Worten äußerlich ausspricht, die großen tragenden Kräfte der Weltentwickelung der Menschheit kommen, sondern wie sie, ich möchte sagen, aus ganz andern Ecken heraus kommen.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^njwc5q]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "jn77we",
      "content": "Alte Zeiten haben das immer gewußt aus ursprünglichem, elementarischem, menschlichem Hellsehen heraus. Alte Zeiten haben es nicht so gemacht, daß die jungen Leute zum Beispiel lernen: So und so viele chemische Elemente, dann wird eins entdeckt zu den fünfundsiebzig, dann sind es sechsundsiebzig, dann wird wieder eins entdeckt, dann sind es siebenundsiebzig. Man kann nicht absehen, wie viele noch entdeckt werden können. Zufällig fügt sich eins zu fünfundsiebzig, zu sechsundsiebzig und so weiter. In dem, was da als Zahl angeführt wird, ist keine innere Wesenhaftigkeit. Und so ist es überall. Wen interessiert heute, was, sagen wir in der Pflanzensystematik, irgendwie eine Art von Dreiheit zur Offenbarung bringen würde! Man entdeckt Ordnung neben Ordnung oder Art neben Art. Man zählt ab so, wie man zufällig hingeworfene Bohnen oder Steinchen abzählt. Aber das Wirken der Zahl in der Welt ist ein solches, das auf Wesenhaftigkeit beruht, und diese Wesenhaftigkeit muß man durchschauen.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^jn77we]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "nr9g7r",
      "content": "Man denke zurück, wie kurz die hinter uns liegende Zeit ist, wo dasjenige, was Stoffeserkenntnis war, zurückgeführt wurde auf die Dreiheit: auf das Salzige, das Merkurialische, das Phosphorartige, wie da eine Dreiheit von Urkräftigem geschaut wurde, wie alles, was sich als einzelnes fand, eben in irgendeine der Urkräfte der Drei hineingefügt werden mußte. Und anders noch ist es, wenn wir zurückblicken in noch ältere Zeiten, in denen es übrigens auch durch die Lage der Kultur den Menschen leichter war, auf so etwas zu kommen, denn die orientalischen Kulturen lagen mehr der heißen Zone zugeneigt, wo das dem älteren elementaren Hellsehen leichter möglich war. Heute ist es der gemäßigten Zone allerdings möglich, in freier, exakter Hellsichtigkeit zu diesen Dingen zu kommen; aber man will ja zurück in alte Kulturen! Damals unterschied man nicht Frühling, Sommer, Herbst und Winter. Frühling, Sommer, Herbst und Winter zu unterscheiden, verführt, weil man darinnen die Vier hat, zu einem bloßen Aneinanderreihen. So etwas wie den Jahreslauf beherrscht von der Vier zu denken, wäre zum Beispiel der altindischen Kultur ganz unmöglich gewesen, weil da nichts von den Urgestalten alles Wirkens darinnen liegt.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^nr9g7r]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "tfdyvl",
      "content": "Als ich mein Buch «Theosophie» schrieb, da konnte ich nicht einfach aneinanderreihen: physischer Leib, ätherischer Leib, astralischer Leib und Ich, wie man es zusammenfassen kann, wenn die Sache schon da ist, wenn man die Sache innerlich durchschaut. Da mußte ich nach der Dreizahl anordnen: physischer Leib, Ätherleib, Empfindungsleib; erste Dreiheit. Dann die damit verwobene Dreiheit: Empfindungsseele, Verstandesseele, Bewußtseinsseele; dann die damit verwobene Dreiheit: Geistselbst, Lebensgeist, Geistesmensch, drei mal drei, ineinander verwoben (siehe Schema), dadurch wird es zu sieben. Aber die Sieben ist eben drei mal drei ineinander verwoben. Und nur, wenn man auf das gegenwärtige Stadium der Menschheitsentwickelung blickt, kommt die Vier heraus, die eigentlich im Grunde genommen eine sekundäre Zahl ist.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^tfdyvl]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "71nfy6",
      "content": "Will man auf das innerlich Wirksame, auf das sich Gestaltende sehen, muß man auf die Gestaltung im Sinne der Dreiheit schauen. Daher hat die alte indische Anschauung gehabt: heiße Jahreszeit, ungefähr würde das umfassen unsere Monate April, Mai, Juni, Juli; feuchte Jahreszeit, die würde ungefähr umfassen unsere Monate August, September, Oktober, November; und die kalte Jahreszeit würde umfassen unsere Monate Dezember, Januar, Februar, März, wobei die Grenzen gar nicht so festzustehen brauchen nach Monaten, sondern nur approximativ sind. Das kann verschoben gedacht werden. Aber der Jahreslauf wurde gedacht in der Dreiheit. Und so würde überhaupt die menschliche Seelenverfassung sich durchdringen mit der Anlage, diese Urdreiheit in allem Webenden und Wirkenden zu beobachten, dadurch aber auch allem menschlichen Schaffen, allem menschlichen Gestalten diese Urdreiheit einzuverweben. Man kann schon sagen, reinliche Ideen zu haben auch von dem freien Geistesleben, von dem Rechtsleben, von dem sozial-wirtschaftlichen Leben ist nur möglich, wenn man diesen Dreischlag des Weltenwirkens, das auch durch das Menschenwirken gehen muß, in der Tiefe durchschaut.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^71nfy6]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "ow6lw0",
      "content": "Heute gilt alles, was auf solche Dinge sich beruft, als eine Art von Aberglaube, währenddem es als hohe Weisheit gilt, einfach zu zählen: eins und wieder eins, zwei, drei und so weiter. Aber so verfährt ja die Natur nicht. Wenn man aber seine Anschauung lediglich darauf beschränkt, auf dasjenige hinzuschauen, in dem sich alles verwebt, zum Beispiel auf das Frühlingshafte allein, auf das man natürlich hinschauen muß, um zu sehen, wie sich alles verwebt, so kann man eben nicht den Dreischlag wiedergeben. Wenn man aber den ganzen Jahreslauf verfolgt, wenn man sieht, wie sich die Drei gliedert, wie das Geistige und das physisch-materielle Leben als Zweiheit vorhanden ist und das rhythmische Ineinanderweben von beiden als das Dritte, dann nimmt man wahr dieses Drei in Eins, Eins in Drei, und lernt erkennen, wie der Mensch sich selber hineinstellen kann in dieses Weltenwirken: drei zu eins, eins zu drei.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^ow6lw0]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "smp111",
      "content": "Das würde menschliche Seelenverfassung werden, weltendurchdringende, mit Welten sich verbündende menschliche Seelenverfassung, wenn der Michael-Gedanke als Festesgedanke so erwachen könnte, daß wirklich dem Osterfest an die Seite gesetzt würde in der zweiten Septemberhälfte ein Michael-Fest, wenn dem Auferstehungsgedanken des Gottes nach dem Tode hinzugefügt werden könnte der durch die Michael-Kraft bewirkte Auferstehungsgedanke des Menschen vor dem Tode. So daß der Mensch durch die Auferstehung Christi die Kraft finden würde, in Christus zu sterben, das heißt, den auferstandenen Christus in seine Seele aufzunehmen während des Erdenlebens, damit er in ihm sterben könne, das heißt, nicht tot, sondern lebendig sterben kann.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^smp111]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "k7od2l",
      "content": "Von solchen Dingen, die durchaus dem real Esoterischen angehören, sollte man sich durchdringen, wenigstens zunächst erkenntnismäßig. Wenn dann einmal auch die Zeit kommen könnte, wo es aktiv wirkende Persönlichkeiten gibt, so könnte so etwas tatsächlich ein Impuls werden, der doch so, wie die Menschheit ist, einzig und allein wiederum Aufgangskräfte an die Stelle der Niedergangskräfte setzen könnte.",
      "obsidianLink": "[[GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923#^k7od2l]]",
      "fileName": "GA223/3 - DRITTER VORTRAG, Dornach, 2. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (3.) DRITTER VORTRAG, Dornach, Ostermontag, 2. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "3.",
      "ID": "GA223/3",
      "title": "DRITTER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-02"
    },
    {
      "index": "qxwg9j",
      "content": "In der Zeit, in welcher die großen Festtage des Jahres an unsere Seele herantreten, ist es gut, aus der Erkenntnis der geistigen Weltzusammenhänge sich immer wiederum den Sinn des Festjahres vor das Auge zu führen, und ich möchte das heute in der Weise tun, daß ich Ihnen darlege, wie aus der ganzen Konstitution der Erde heraus zu verstehen ist, was sich ja immerhin unter dem Einfluß geistiger Erkenntnisse als das Festesjahr im Laufe langer Zeiten festgelegt hat. Wir müssen nur, wenn wir in einem solchen Zusammenhange über die Erde und ihre Tatsachen sprechen, uns klar darüber sein, daß wir die Erde nicht auffassen dürfen als den bloßen Zusammenhang von Mineralien und Gesteinen, als der sie von der mineralogischen und geologischen Wissenschaft angesehen wird, sondern wir müssen die Erde als einen lebendigen, beseelten Organismus ansehen, der aus seinen inneren Kräften das Pflanzliche, das Tierische, das Physisch-Menschliche hervortreibt. So daß, wenn wir von einem gewissen Gesichtspunkte, wie wir es heute tun werden, von der Erde sprechen, wir die Gesamtheit alles Lebendigen, alles beseelt Körperlichen, das sich auf der Erde findet, zu dem Wesen der Erde hinzurechnen wollen, und dann trifft dasjenige zu, was ich jetzt auseinandersetzen werde.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^qxwg9j]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "i2cgja",
      "content": "Wir wollen heute einmal diesen Kreislauf der Erde als eine Art großer Atmung betrachten, welche die Erde vollzieht gegenüber ihrer kosmischen Umgebung. Wir können noch andere Vorgänge, die an der Erde und um die Erde sich abspielen, als eine Art Atmungsvorgänge auffassen. Wir können auch von einer täglichen Atmung der Erde sprechen. Allein wir wollen heute einmal den Jahreslauf im großen wie einen mächtigen Atmungsprozess der Erde ins Auge fassen, wobei allerdings nicht die Luft von der Erde aus- und eingeatmet wird, sondern diejenigen Kräfte, welche zum Beispiel in der Vegetation des Pflanzlichen wirken, die Kräfte, die im Frühling aus der Erde die Pflanzen heraustreiben, die im Herbst wiederum sich zurückziehen in die Erde, welk werden lassen die grünen Pflanzenbestandteile und endlich ablähmen das Pflanzenwachstum. Also wie gesagt, nicht eine Luftatmung ist es, von der wir sprechen, sondern die Atmung, die Ein- und Ausatmung von Kräften, von denen man eine Teilvorstellung gewinnen kann, wenn man auf das Pflanzenwachstum im Laufe eines Jahres sieht. Diesen Jahresatmungsproze $ß$ der Erde wollen wir uns heute einmal vor die Seele führen.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^i2cgja]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "3k4her",
      "content": "Sehen wir hin zunächst auf die Zeit, in welcher die Erde sich in der sogenannten Wintersonnenwende befindet, im letzten Drittel des Dezember nach unserer heutigen Jahresrechnung. In dieser Zeit müssen wir in bezug auf diesen Atmungsvorgang die Erde so ansehen, wie wir den Menschen ansehen bei seiner Lungenatmung, wenn er eingeatmet hat, wenn er die Atemluft in sich hat und sie in sich verarbeitet, wenn er also den Atem in sich hält. So hat die Erde diejenigen Kräfte, in bezug auf die ich jetzt von Aus- und Einatmung spreche, in sich. Sie hält sie, diese Kräfte, mit dem Ende des Dezember. Und was da mit der Erde geschieht, kann ich Ihnen in der folgenden Weise schematisch aufzeichnen. Denken wir uns, das (siehe Schema Seite 13, rot) stellte die Erde vor. Wir können in bezug auf diese Atmung nur immer einen Teil der Erde betrachten. Wir betrachten denjenigen Teil, den wir selbst bewohnen; auf der entgegengesetzten Seite der Erde liegen die Bedingungen ja eben entgegengesetzt. Wir müssen uns die Atmung der Erde so vorstellen, daß an einem Orte der Erde Ausatmung ist, am entgegengesetzten Einatmung, aber wir brauchen darauf heute keine Rücksicht zu nehmen.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^3k4her]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "xtv7c9",
      "content": "Wir stellen uns vor die Dezemberzeit. Wir stellen uns vor das, was ich hier als Gelbes einzeichne, als eben der gehaltene Atem in unserer Gegend. Die Erde hat vollständig eingeatmet; sie hält die Kräfte, von denen ich eben gesprochen habe, in sich zusammen. In diesem Augenblicke des Jahres ist die Erde so, daß man sagen kann, sie hält ihr Seelisches in sich. Sie hat ihr Seelisches ganz in sich gesogen, denn die Kräfte, von denen ich gesprochen habe, die sind das Seelische der Erde. Die Erde also hält mit Ende Dezember ihr Seelisches ganz in sich. Sie hat es ganz aufgesogen, so wie der Mensch, wenn er eingeatmet hat, die Luft ganz in sich hält. Das ist die Zeit, in welche mit Recht die Geburt Jesu gesetzt wird, weil da die Erde gewissermaßen im inneren Besitz ihrer gesamten Seelenkraft ist. Und indem Jesus geboren wird in diesem Zeitpunkte, wird er herausgeboren aus einer Erdenkraft, die alles Erdenseelische in sich trägt. Und einen tiefen Sinn haben in der Zeit des Mysteriums von Golgatha die Eingeweihten, die, ich möchte sagen, der alten Einweihung noch würdig waren, einen tiefen Sinn haben diese Eingeweihten verbunden mit der Anschauung, die sie ausgebildet haben von dem Fallen der Geburt Jesu in diesen Zeitpunkt der irdischen Einatmung, des irdischen Atemhaltens.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^xtv7c9]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "j2x3jh",
      "content": "Diese Eingeweihten haben etwa das Folgende gesagt. Wenn man in alten Tagen, da unsere Einweihungsstätten gestanden haben innerhalb der chaldäischen, innerhalb der ägyptischen Kultur, von jener Wesenheit, die das Hohe Sonnenwesen darstellt, sprach und man wissen wollte, was dieses Hohe Sonnenwesen zu sagen hatte den irdischen Menschen, dann bildete man sich über diese Sprache des Hohen Sonnenwesens auf die folgende Weise eine Ansicht. Man beobachtete das Sonnenlicht in seiner Geistigkeit nicht direkt; man beobachtete das Sonnenlicht in der Art, wie es vom Monde zurückgestrahlt wird. Indem man den Blick hinaufwendete zum Monde, sah man mit Hilfe des alten hellseherischen Seelenblickes mit dem Heranfluten des Mondenlichtes die Offenbarung des Geistes des Weltenalls. Und in einer mehr äußerlichen Weise ergab sich der Sinn dieser Offenbarung, indem man die Konstellation des Mondes in bezug auf die Fixsternbilder und in bezug auf die Planeten beobachtete.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^j2x3jh]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "k94w18",
      "content": "So beobachtete man denn in den chaldäischen und namentlich in den ägyptischen Mysterien zur nächtlichen Stunde den Stand der Sterne, namentlich in bezug auf das heranflutende Mondenlicht. Und geradeso wie der Mensch aus den Buchstaben, die er auf seinem Papierblatt hat, sich den Sinn desjenigen klar macht, was er lesen will, so schaute man hin, wie Widder, Stier zum flutenden Mondenlichte standen, wie Venus, wie die Sonne selber und so weiter, zum flutenden Mondenlichte standen. Und aus dem Verhältnis, wie die Sternbilder und Sterne zueinander standen, namentlich wie sie orientiert wurden durch das flutende Mondenlicht, las man ab, was der Himmel der Erde zu sagen hatte. Man brachte das in Worte. Und nach dem Sinne dessen, was da in Worte gebracht wurde, suchten die alten Eingeweihten. Sie suchten, was jenes Wesen, das später der Christus genannt wurde, dem irdischen Menschen zu sagen hatte. Auf das sahen jene alten Eingeweihten hin, was die Sterne im Verhältnisse zum Monde dem irdischen Leben sagen konnten.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^k94w18]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "84cstq",
      "content": "Aber nun, als das Mysterium von Golgatha herannahte, da ging, möchte ich sagen, eine große geistig-seelische Metamorphose durch alles Mysterienwesen. Da sagten die Ältesten dieser Eingeweihten zu ihren Schülern: Jetzt kommt eine Zeit, wo fortan nicht mehr die Sternkonstellationen auf das flutende Mondenlicht bezogen werden dürfen. Das Weltenall spricht anders zu den irdischen Menschen in der Zukunft. Es muß das Licht der Sonne direkt beobachtet werden. Wir müssen herüberwenden die geistigen Erkennerblicke von den Offenbarungen des Mondes zu den Offenbarungen der Sonne.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^84cstq]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "62o1rn",
      "content": "Der Christus beginnt mit dem Sonnenhaften zusammenzuwirken zur Osterzeit. Die Osterzeit fällt daher in die Zeit der Ausatmung der Erde. Aber es darf dasjenige, was da geschieht, nicht bezogen werden auf das zurückflutende Mondenlicht, sondern auf das Sonnenhafte.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^62o1rn]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "0e8mq9",
      "content": "Dem entstammt die Festlegung der Osterzeit am ersten Sonntag nach dem Frühlingsvollmonde, nach dem Vollmonde, der nach der Frühlingssonnenwende kommt. Und der Mensch müßte, solches empfindend, gegenüber der Osterzeit sagen: Habe ich mich mit der Kraft des Christus vereinigt, so flutet auch meine Seele mit der Ausatmungskraft der Erdenseele hinaus in die kosmischen Weiten und empfängt die Sonnenkraft, die der Christus von der Erde jetzt ebenso zuführt den Menschenseelen, wie er sie vor dem Mysterium von Golgatha diesen Menschenseelen vom Kosmos herein zugeführt hat.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^0e8mq9]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "ylb3e5",
      "content": "Das war das weitere, das man in den alten Mysterien empfunden hat: daß die alten Feststellungen also auf den kosmischen Raum bezogen wurden und daß man mit dem Mysterium von Golgatha herausging aus dem kosmischen Raum in die Zeit, die selber nicht mehr auf den kosmischen Raum bezogen wurde. Man riß gewissermaßen das, was man auf den Geist bezog, vom reinen Räumlichen hinweg. Es war ein gewaltiger Ruck der Menschheit nach dem Geiste.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^ylb3e5]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "v0dkha",
      "content": "Und gehen wir im Jahreslauf, ich möchte sagen, in der Atmung der Erde weiter, dann finden wir, wie im Juni die Erde den dritten Zustand hat. Die Erde hat an dem Fleck, den wir jetzt beobachten, ganz ausgeatmet. Das ganze Seelenhafte der Erde ist in den kosmischen Raum hinaus ergossen, das ganze Seelische der Erde ist dem kosmischen Raum hingegeben. Das Seelenhafte der Erde durchtränkt sich mit der Kraft der Sonne, mit der Kraft der Sterne. Der Christus, der mit diesem Seelenhaften der Erde verbunden ist, vereinigt auch seine Kraft mit der Sternenkraft und der Sonnenkraft, die da fluten in dem an das kosmische All hingegebenen Seelenhaften der Erde. Es ist Johanni, es ist Johannizeit. Die Erde hat voll ausgeatmet. Die Erde zeigt in ihrer äußeren Physiognomie, mit der sie hinausblickt zum Weltenall, nicht ihre eigene Kraft, wie sie sie in sich zeigte zur Wintersonnenwende, die Erde zeigt auf der Oberfläche die rückstrahlende Kraft der Sterne, der Sonne, alles dessen, was kosmisch außer ihr ist.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^v0dkha]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "53e14r",
      "content": "Verfolgen wir diesen Atemzug noch weiter, so kommen wir endlich zu jenem Stadium, das Ende September eintritt. Die ausgeatmeten Kräfte beginnen wiederum sich zurückzubewegen, die Erde beginnt wiederum einzuatmen. Die Erdenseele, welche hinausergossen war in den Kosmos, zieht sich wiederum in das Innere der Erde zurück. Die Menschenseelen nehmen in ihrem Unterbewußten oder in ihren hellseherischen Impressionen dieses Einatmen des Erdenseelenhaften als Vorgänge ihrer eigenen Seele wahr. Die Menschen, die inspiriert waren von der Einweihungserkenntnis über solche Dinge, sie konnten sich Ende September dann sagen: Was uns der Kosmos gegeben hat und was mit unserer eigenen Seelenkraft durch den Chris-tus-Impuls sich verbunden hat, das lassen wir wiederum zurückfluten in das Irdische, in jenes Irdische, das den ganzen Sommer hindurch nur der Reflexion gedient hat, das also wie ein Spiegel sich verhalten hat gegenüber dem Kosmos, dem außerirdischen Kosmos.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^53e14r]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "1xk1fb",
      "content": "Ein Spiegel verhält sich aber so, daß er nichts von dem hindurchläßt, was vor ihm ist. Weil die Erde ein Spiegel des Kosmischen im Sommer ist, ist sie gewissermaßen auch in ihrem Inneren undurchsichtig, undurchlässig für das Kosmische, undurchlässig deshalb für den ChristusImpuls während der Sommerzeit. Da muß der Christus-Impuls gewissermaßen in der Ausatmung leben; die Erde erweist sich selber als undurchlässig für den Christus-Impuls. Die ahrimanischen Kräfte setzen sich fest in dieser für den Christus-Impuls undurchlässigen Erde. Und wenn der Mensch wiederum zurückkehrt mit den durch die Ausatmung der Erdenkräfte in die eigene Seele aufgenommenen Kräften, auch mit den Christus-Kräften, so taucht er unter in die ahrimanisierte Erde. Da aber ist es so, daß im jetzigen Zeitlauf der Erdenentwickelung, seit dem letzten Drittel des 19. Jahrhunderts, aus Geisteshöhen der untertauchenden Menschenseele zu Hilfe kommt die Kraft des Michael, die bei diesem Rückfluten der Erdenatmung in die Erde selbst hinein den Drachen Ahriman bekämpft.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^1xk1fb]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "vzo05i",
      "content": "Das haben wie prophetisch vorausgesehen diejenigen, die auch schon in den alten Mysterien den Jahreslauf geistig verstanden haben. Sie wußten, daß für ihre Zeit noch nicht dieses Geheimnis herangekommen war: daß die Kraft des Michael der untertauchenden Menschenseele zu Hilfe kommt. Aber sie wußten, daß, wenn die Seelen immer wieder geboren werden, diese Michael-Kraft eintritt, diese Michael-Kraft zu Hilfe kommt den Erdenmenschenseelen. In diesem Sinne haben sie den Jahreskreislauf angesehen. Sie finden daher im Kalender aus alter Weisheit eingeschrieben auf den 29. September, einige Tage nach der HerbstTagundnachtgleiche, den Michaeltag. Und Michaeli ist gerade für die einfachen Leute auf dem Lande eine außerordentlich wichtige Zeit.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^vzo05i]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "quur0w",
      "content": "Aber Michaeli ist durch seine Einstellung in den Jahreskreislauf auch für diejenigen eine wichtige Jahreszeit, welche den ganzen Sinn unserer gegenwärtigen Erdenepoche zu verstehen vermögen. Muß man doch, wenn man mit dem richtigen Bewußtsein sich in die gegenwärtige Zeit hereinstellen will, verstehen, wie in dem letzten Drittel des 19. Jahrhunderts die MichaelKraft in der Art, wie das eben für unsere Zeit sein muß, den Kampf mit dem Drachen, den Kampf mit den ahrimanischen Mächten aufnimmt. Muß man sich doch selber einfügen in den Sinn der Erden- und Menschheitsentwickelung, indem man mit dem eigenen Bewußtsein in der rechten Weise an diesem kosmisch-geistigen Kampfe teilnimmt.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^quur0w]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "2p018i",
      "content": "Bisher ist der Michaeltag ein Bauernfeiertag. Sie wissen, was ich für einen Sinn damit verbinde: ein Feiertag der einfachen Menschen. Er ist dazu berufen, aus dem Einsehen des ganzen Sinnes des irdischkosmischen Jahresatemzuges immer mehr und mehr das Ergänzungsfest für das Osterfest zu bilden. Denn so wird die Menschheit, die wiederum das Erdenleben auch im geistigen Sinne verstehen wird, einmal denken müssen.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^2p018i]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "gepv6z",
      "content": "Während die Sommerausatmung geschah, ist die Erde ahrimanisiert. Wehe, wenn in diese ahrimanisierte Erde die Geburt Jesu hineinfiele! Bevor wiederum der Kreislauf vollendet ist und der Dezember herankommt, der den Christus-Impuls in der durchseelten Erde geboren werden läßt, muß die Erde durch geistige Kräfte gereinigt sein von dem Drachen, von den ahrimanischen Kräften. Und vereinigen muß sich die Michael-Kraft mit dem, was hineinflutet als Erdenatmung von der Septemberzeit an bis in die Dezemberzeit, vereinigen muß sich damit die reinigende, die das böse Ahrimanische besiegende Michael-Kraft, damit in der richtigen Weise das Weihnachtsfest herankommen und in der richtigen Weise sich die Geburt des Christus-Impulses vollziehen kann, der dann weiter reift bis zu dem Beginn der Ausatmung, bis zu der Osterzeit.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^gepv6z]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "3u12m6",
      "content": "So sehen wir, daß man sagen kann: Zur Weihnachtszeit hat die Erde ihr Seelisches in sich aufgenommen, hat die Erde ihr Seelisches in dem großen Jahresatemzug in sich aufgenommen. Der Christus-Impuls wird in dem von der Erde aufgenommenen Erdenseelischen im Innern der Erde geboren. Er flutet hinaus in das Kosmische mit dem Ausatmen der Erde gegen die Frühlingszeit hin. Er wird dessen ansichtig, was sternenhaft ist, und tritt mit ihm in Wechselwirkung, aber so, daß er nicht mehr räumlich bloß in Beziehung tritt, sondern zeitlich, so daß das Zeitliche aus dem Räumlichen herausgenommen ist.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^3u12m6]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "6uwh85",
      "content": "Ostern ist am ersten Sonntag nach dem Frühlingsvollmond. Der Mensch erhebt sich mit seinem Seelischen innerhalb der Vollausatmung hinaus in das Kosmische, durchtränkt und durchdringt sich mit dem Sternenhaften, nimmt den Atem der Welt mit dem Erdenatem selber auf, durchdringt sich mit dem Österlichen. Und mit dem, womit er begonnen hat sich zu durchdringen seit der Osterzeit, steht er am stärksten drinnen zur Johannizeit, muß dann zurückkehren mit der Erdenseele und zugleich mit seinem eigenen Seelenhaften in die Erde, ist aber angewiesen darauf, daß Michael ihm zur Seite steht, damit er in der richtigen Weise eindringen kann in das Irdische nach Besiegung des Ahrimanischen durch die Michael-Kräfte.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^6uwh85]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "hwer0s",
      "content": "So wird auch der Ostergedanke im richtigen Sinne unserer Zeit dann erfaßt werden, wenn der Mensch versteht, zu jenem allergrandiosesten Bilde, das hineingestellt ist, Aufklärung bringend in das Erdendasein, zu dem Bilde des aus dem Grabe erstehenden, den Tod besiegenden Christus heute hinzuzufügen die Wesenheit des Michael, zur Rechten des Christus Jesus, beim Durchwirken der Erdenatemkraft mit Christus-Kraft während eines Jahreskreislaufes in der Erdenatmung.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^hwer0s]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "n9id25",
      "content": "Versteht man so zu jeder der vier großen Festeszeiten des Jahres, also auch zur Osterzeit, den Christus-Gedanken in sich lebendig zu machen, so macht man ihn heute in dem Sinne lebendig, wie er lebendig werden muß, wenn man sich als Erdenmensch ihn richtig in seine Gegenwart mit vollem Verständnis hereinzustellen vermag. Die Hoffnung auf das Kommen der Mi-chael-Kraft im Dienste der Christus-Kraft beseelte diejenigen, die in der richtigen Weise den Christus-Impuls bis in unsere Zeit herein verstanden.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^n9id25]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "ki5efp",
      "content": "Die Verpflichtung, im Sinne des Michael-Gedankens sich mit dem Christus-Impuls zu durchdringen, erwächst uns insbesondere für die heutige Zeit. Wir durchdringen uns in der richtigen Weise, wenn wir den Auferstehungsgedanken zu verbinden wissen mit dem wirksamen Michael-Gedanken, wie er sich hereingestellt hat in die Menschheitsentwickelung in der Weise, wie ich das ja öfter auseinandergesetzt habe.",
      "obsidianLink": "[[GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923#^ki5efp]]",
      "fileName": "GA223/1 - ERSTER VORTRAG, Dornach, 31. März 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (1.) ERSTER VORTRAG, Dornach, Karsamstag, 31. März 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "1.",
      "ID": "GA223/1",
      "title": "ERSTER VORTRAG",
      "location": "Dornach",
      "date": "1923-03-31"
    },
    {
      "index": "ie02i9",
      "content": "Ich habe gestern versucht, aus dem Esoterischen des Ostergedankens heraus Ihnen zu sprechen davon, wie eine Art Anknüpfung an den Naturlauf von seiten des geistig Durchdrungenen dadurch wird geschehen müssen, daß aufgenommen werde gewissermaßen eine Herbstesfeier in die Jahresfeste, eine Herbstesfeier als eine Art Michael-Fest, welches in die Herbstsonnenwende ungefähr so hineinfallen müßte, wie das Weihnachtsfest in die Wintersonnenwende, das Osterfest in die Frühlingssonnenwende, das Johannifest in die Sommersonnenwende.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^ie02i9]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "0e8o2v",
      "content": "Heute möchte ich versuchen, diesen dem heutigen Zeitalter angemessenen Ostergedanken mehr nach seinem Gefühlsgehalt näher auszuführen, um Ihnen dann morgen die ganze Bedeutung gerade einer solchen Betrachtung darzulegen.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^0e8o2v]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "13j8j2",
      "content": "Wenn wir heute das Osterfest feiern und um uns blicken in das Bewußtsein der zeitgenössischen Menschheit, dann müssen wir uns doch, wenn wir ehrlich mit unserem eigenen menschlichen Inneren sind, gestehen, wie wenig wahr heute für einen großen Teil der Menschheit der Ostergedanke eigentlich ist. Denn wovon hängt die Wahrheit des Ostergedankens ab? Diese Wahrheit hängt doch davon ab, wie der Mensch eine Vorstellung damit verknüpfen kann, daß die Christus-Wesenheit durch den Tod gegangen ist, den Tod besiegt hat, durch die Auferstehung gegangen ist und nach dem Erleiden des Todes, nach der erfolgten Auferstehung, sich zunächst mit der Menschheit so verbunden hat, daß sie noch Offenbarungen geben konnte denjenigen, welche vorher die Apostel, die Jünger waren.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^13j8j2]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "g17nav",
      "content": "Aber der Auferstehungsgedanke ist ja immer mehr und mehr abgeblaßt. Er war so lebendig in der ersten Entstehungszeit des Christentums, daß uns aus dieser Epoche die Paulus-Worte herüberklingen: «Und wäre der Christus nicht auferstanden, so wäre euer Glaube eitel!» Paulus hat geradezu das Christentum geknüpft an den Ostergedanken, das heißt an den Gedanken der Auferstehung. Für diejenigen Menschen, welche die Bildung der heutigen Zeit aufgenommen haben, ist ja die Auferstehung etwas, was man ein Wunder nennt, und wird als Wunder aus dem Bereich dessen, was Wirklichkeit ist, Wirklichkeit sein kann, hinausverwiesen, so daß für alle diejenigen, für welche der Auferstehungsgedanke nicht mehr zu durchdringen ist, das Osterfest eigentlich nur einer alten Gewohnheit entspricht, wie auch die übrigen christlichen Feste.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^g17nav]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "vsxs6r",
      "content": "Nun, wir haben das ja von den verschiedensten Gesichtspunkten im Laufe der Jahre erwähnt. Es wird erst wiederum notwendig sein, daß eine Erkenntnis der geistigen Welt als solcher an die Menschheit herankommt, um Ereignisse, die nicht in den Bereich der sinnlichen Wirklichkeit gehören, zu verstehen. Und als eine solche Tatsache wird angesehen werden müssen dasjenige, was mit dem Auferstehungsgedanken verknüpft ist. Dann wird auch wiederum der Ostergedanke wirklich lebendig werden können. Für ein Menschengeschlecht, das die Auferstehung in den Bereich der unwirklichen Wunder versetzt, kann der Ostergedanke nichts Lebendiges sein. Dieser Ostergedanke ist ja entstanden in derjenigen Epoche der Menschheit, in welcher noch Reste des alten ursprünglichen menschlichen Erkennens der geistigen Welt vorhanden waren.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^vsxs6r]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "lxaas0",
      "content": "Wir wissen, daß im Ausgangspunkt der menschlichen Erdenentwickelung die Menschen gewissermaßen eine instinktive Hellsichtigkeit gehabt haben, durch die sie in die geistige Welt Einblicke gewinnen konnten, durch die sie die geistige Welt so betrachteten, daß sie ihnen der physisch-sinnlichen Welt ebenbürtig war. Diese instinktive ursprüngliche Hellsichtigkeit ist der Erdenmenschheit abhanden gekommen. Sie war etwa in den ersten drei Jahrhunderten der christlichen Entwickelung wenigstens in ihren letzten Resten noch vorhanden. Daher konnte noch in diesen ersten Jahrhunderten ein gewisses, auf alte menschliche Einsichten begründetes Verstehen des Ostergedankens Platz greifen. Ein solches Verstehen wurde abgelähmt im 4. Jahrhundert, wo sich vorbereitete, was ja dann im vollsten Maße aufgetreten ist seit dem ersten Drittel des 15. Jahrhunderts: das Leben der Menschen in den abstrakten toten Gedanken, wie wir das des öfteren erörtert haben. In diesen abstrakten Gedanken, in denen die Naturwissenschaft groß werden konnte, mußte auch der Ostergedanke zunächst ersterben.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^lxaas0]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "pxhw7k",
      "content": "Heute ist die Zeit gekommen, wo dieser Ostergedanke wiederum als ein lebendiger Gedanke erwachen muß. Aber er muß, um zu erwachen, eben aus dem Zustande des Todes in den Zustand der Lebendigkeit übergehen. Das Lebendige ist dadurch charakterisiert, daß es anderes Lebendiges aus sich hervortreibt. Als der Ostergedanke in den ersten christlichen Jahrhunderten in der Christenheit sich ausbreitete, da waren die Gemüter noch empfänglich genug, um innerlich Gewaltiges zu erleben im Anblick des Grabes Christi und im Anblick der aus dem Grabe ersteigenden, nunmehr mit der Menschheit verbundenen Wesenheit. Die Gemüter konnten innerlich kräftig erleben, was sie in diesem gewaltigen Bilde sich vor die Seele hingestellt fanden. Und dieses innerliche Erleben war eine Realität im menschlichen Seelenleben. Nur das ist eine Realität im menschlichen Seelenleben, was diese menschliche Seele wirklich in einer Weise ergreift, wie sonst die sinnliche Außenwelt eben die Sinne ergreift. Die Menschen fühlten sich anders geworden dadurch, daß sie das Ereignis des Todes und der Auferstehung Christi anschauten. Sie fühlten sich seelisch durch diese Anschauung so verwandelt, wie sich sonst der Mensch durch physische Ereignisse im Laufe seines Lebens auf der Erde verändert fühlt.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^pxhw7k]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "e8hx6z",
      "content": "Der Mensch wird verwandelt um das siebente Jahr herum durch den Zahnwechsel, der Mensch wird verwandelt um das vierzehnte, fünfzehnte Jahr herum durch die Geschlechtsreife. Das sind leibliche Verwandlungen. In der Anschauung des Ostergedankens fühlten sich die ersten Christen innerlich-seelisch verwandelt. Sie fühlten sich dadurch also aus einem gewissen Stadium des Menschseins herausgehoben und in ein anderes Stadium versetzt.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^e8hx6z]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "km00qp",
      "content": "Diese Kraft, diese Gewalt hat der Ostergedanke im Laufe der Zeit verloren. Und er kann sie nur wiederum gewinnen, wenn das, was ja nach Naturgesetzen nicht eingesehen werden kann, die Auferstehung, innerhalb einer geistigen Wissenschaft, einer das Geistige begreifenden Wissenschaft wiederum eine Realität gewinnt. Aber eine Realität wird für das, was geistig erfaßt wird, nur gewonnen, wenn dieses Geistige nicht bloß in abstrakten Gedanken erfaßt wird, sondern wenn es im lebendigen Zusammenhange mit der auch vor die Sinne tretenden Welt begriffen wird.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^km00qp]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "dfvwfl",
      "content": "Wer das Geistige nur in seiner Abstraktion festhalten will, wer zum Beispiel sagt, man soll das Geistige nicht hinunterziehen in die physisch-sinnliche Welt, der sollte nur gleich auch von dem Gedanken ausgehen, daß die göttliche Wesenheit verunziert werde, wenn man vorstellt, daß sie die Welt erschaffen habe. Das Göttliche wird ja doch nur dann in seiner Größe und Gewalt begriffen, wenn man es nicht hinausversetzt über das Sinnliche, sondern wenn man ihm die Kraft zuschreibt, in diesem Sinnlichen zu wirken, dieses Sinnliche schöpferisch zu durchdringen. Es ist eine Herabwürdigung des Göttlichen, wenn man dieses Göttliche gewissermaßen bloß in abstrakte Höhen, in ein Wolkenkuckucksheim hinausversetzen will. Und so wird man niemals in geistigen Realitäten leben, wenn man das Geistige nur in seiner Abstraktheit erfaßt, wenn man es nicht mit dem ganzen Weltenlaufe, wie er uns entgegentritt, in Zu sammenhang bringen kann.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^dfvwfl]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "svcjfz",
      "content": "Der Weltenlauf tritt uns ja für unser irdisches Leben zunächst so entgegen, daß dieses irdische Leben eine Anzahl von Jahren umfaßt, daß diese Jahre in einem regelmäßigen Rhythmus die Wiederkehr gewisser Ereignisse darstellen, wie ich schon gestern angedeutet habe. Nach einem Jahre kommen wir ungefähr auf dieselben Geschehnisse der Witterung, der Sonnenkonstellation und so weiter zurück. Der Jahreslauf ist gewissermaßen etwas, was sich in unser irdisches Leben in rhythmischer Weise hineinstellt. Wir haben gestern gesehen, daß dieser Jahreslauf eine Aus- und Einatmung des Seelisch-Geistigen der Erde durch diese Erde selber darstellt. Wenn wir die vier Hauptpunkte dieses Erdenatmungsprozesses, wie wir sie gestern vor unsere Seele haben treten lassen, noch einmal uns vergegenwärtigen, so müssen wir sagen: Die Weihnachtsfesteszeit stellt uns dar das innere Atemhalten der Erde. Das Seelisch-Geistige ist von der Erde völlig aufgesogen. Tief im Inneren der Erde ruht alles das, was die Erde entfaltet hat während der Sommerzeit, um es vom Kosmos anregen zu lassen. Alles was sich öffnete und hingab den kosmischen Kräften während der Sommerzeit, ist von der Erde eingesogen, ruht in den Tiefen der Erde zur Weihnachtszeit. Der Mensch lebt ja nicht in den Tiefen des Irdischen, er lebt physisch auf der Oberfläche der Erde. Er lebt aber auch geistig-seelisch nicht in den Tiefen der Erde, sondern er lebt eigentlich mit dem Umkreis der Erde. Er lebt auch geis-tig-seelisch mit der die Erde umkreisenden Atmosphäre.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^svcjfz]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "4o0mh6",
      "content": "Daher hat alle esoterische Wissenschaft immer anerkannt das Wesentliche der Erde zur Wintersonnenwendezeit, zur Weihnachtszeit, als ein zunächst Verborgenes, als etwas, was mit gewöhnlichen menschlichen Erkenntniskräften nicht durchschaut werden kann, was in den esoterischen Mysterienbereich gehört. Und in allen älteren Zeiten, in denen auch etwas Ähnliches da war wie unser heutiges Weihnachtsfest, galt es, daß dasjenige, was sich mit der Erde zur Weihnachtszeit abspielt, nur begriffen werden könne durch die Einweihung in die Mysterienerkenntnis, durch die Einweihung, wie man es noch in Griechenland nannte, in die chthonischen Mysterien. Durch diese Einweihung in die Mysterienerkenntnis entfremdete sich gewissermaßen der Mensch von dem Umkreis der Erde, in dem er mit seinem gewöhnlichen Bewußtsein lebt, so weit, daß er untertauchte in etwas, in das er physisch nicht untertauchen konnte: daß er in das Geistig-Seelische untertauchte und kennenlernte, was die Erde während der Vollwinterzeit dadurch wird, daß sie ihr Geistig-Seelisches einsaugt. Und kennen lernte dann der Mensch durch diese Mysterieneinweihung, daß die Erde zur Wintersonnenwendezeit ganz besonders empfänglich wird für die Durchdringung mit den Mondenkräften. Das galt als das Geheimnis, wenn ich mich im modernen Sinne ausdrücken darf, als das Weihnachtsgeheimnis der alten Mysterien: daß man eben zur Weihnachtszeit die Art und Weise kennen lernt, wie die Erde dadurch, daß sie mit ihrem Seelisch-Geistigen durchtränkt und durchdrungen ist, besonders empfänglich wird für die Wirksamkeit der Mondenkräfte im Inneren der Erde.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^4o0mh6]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "j2ncsv",
      "content": "Man traute zum Beispiel in gewissen älteren Zeiten niemandem eine Erkenntnis der Heilwissenschaft zu, der nicht in die Wintergeheimnisse eingeweiht war, der nicht verstand, wie die Erde durch ihr Atemhalten für die Wirksamkeit der Mondenkräfte in ihrem Inneren besonders empfänglich ist, wie sie zu dieser Zeit insbesondere die Pflanzen mit den Heilkräften durchdringt, wie sie etwas ganz anderes aus der Pflanzenwelt, aber auch aus der Welt namentlich der niederen Tiere macht.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^j2ncsv]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "gj60kd",
      "content": "Wie ein Hinuntersteigen in die Tiefen des Irdischen empfand man die Weihnachtseinweihung. Aber man verknüpfte mit dieser Weihnachtseinweihung noch etwas anderes. Man verknüpfte mit dieser Weihnachtseinweihung etwas, was man in einem gewissen Sinne als eine Gefahr für die menschliche Wesenheit empfand. Man sagte sich etwa: Wenn man wirklich liebend anschaute, sein Bewußtsein damit erfüllend, dasjenige, was in der Erde als Mondenkräfte zur Weihnachtszeit lebt, dann kommt man in eine Art von Bewußtseinszustand, in dem man innerlich sehr stark sein muß, sich sehr gekräftigt haben muß, um auszuhalten den von allen Seiten herkommenden Anprall der ahrimanischen Mächte, die in der Erde gerade durch die Aufnahme der Mondenwirksamkeit leben. Und nur in der Stärke, die man in sich selber in seinem Seelisch-Geistigen entwickelte, um den Widerstand dieser Kräfte zu brechen, nur in dieser Stärke sah man dasjenige, was den Menschen auf die Dauer sein Erdendasein aushalten lassen kann.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^gj60kd]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "ezme8v",
      "content": "Wenn wir uns solche Vorstellungen machen, versetzen wir uns ungefähr in den Zusammenhang des natürlichen Jahreslaufes mit dem, was im Geist lebt. Wir bringen zusammen das, was sonst abstrakt, was nur nachgedacht wäre, mit demjenigen, was der natürlich-sinnliche Verlauf ist, wie er uns zum Beispiel in den Jahreszeiten entgegentritt.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^ezme8v]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "cs0hey",
      "content": "Gewissermaßen als etwas, wo sich Überirdisches und Unterirdisches die Waage halten, wurden angesehen das Ostermysterium und das Michael-Mysterium, das Herbstesmysterium, das aber, wie gesagt, erst eine rechte Bedeutung in der Zeit gewinnen soll, die der unsrigen gegenüber als Zukunft erscheint.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^cs0hey]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "a6dn8q",
      "content": "Das Ostermysterium trat in seiner vollen Größe in die Menschheitsentwickelung herein durch das Geheimnis von Golgatha. Das Ostermysterium wurde verstanden, wie ich schon sagte, in der Zeit, als noch die Reste des alten Hellsehens vorhanden waren. Da konnten die Menschen sich noch erheben in ihrem Gemüte zu dem auferstandenen Christus. Das Ostermysterium wurde daher in denjenigen Kultus verwoben, der nun nicht ein Initiationskultus, sondern ein Kultus für die allgemeine Menschheit wurde: das Ostermysterium wurde verwoben in den Messekultus, in den Kultus der Messehandlung. Aber mit dem Zurückgehen der alten primitiven Hellsichtigkeit ging auch das Verständnis für das Ostermysterium verloren. Zu diskutieren beginnt man ja über eine Sache erst dann, wenn man sie nicht mehr versteht. Alle die Diskussionen, die dann eingesetzt haben nach dem ersten christlichen Jahrhunderte über die Art und Weise, wie man den Ostergedanken zu fassen hat, die rühren schon davon her, daß man den Ostergedanken nicht mehr in das unmittelbare elementare Verständnis hereinbringen kann.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^a6dn8q]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "pjksdw",
      "content": "Nun, wir haben ja oftmals auch auf den Ostergedanken anwenden können dasjenige, was uns die anthroposophische Geisteswissenschaft gibt. Und das ist das Wesentliche, daß diese anthroposophische Geistesforschung wiederum hinweist auf Lebensformen, die nicht innerhalb Geburt und Tod der sinnlichen Welt sich erschöpfen, und daß sie auch gegenüber dem, was sinnlich erforschbar ist, das geistig Erforschbare stellt, daß sie begreiflich macht, wodurch der Christus mit seinen Jüngern verkehren konnte, auch nachdem der physische Leib zerstäubt war. Der Auferstehungsgedanke gewinnt wiederum Lebendigkeit im Lichte der Geistesforschung. Aber vollständig begriffen wird dieser Auferstehungsgedanke nur dann, wenn er, ich möchte sagen, auch mit seinem Gegenpol verbunden wird.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^pjksdw]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "147051",
      "content": "Was stellt denn eigentlich der Auferstehungsgedanke dar? Die Christus-Wesenheit ist aus geistigen Höhen herabgestiegen, untergetaucht in den Leib des Jesus, lebte auf der Erde in dem Leib des Jesus, trug dadurch gewissermaßen die Kräfte des Außerirdischen in die Erdensphäre herein; und indem sie die Kräfte des Außerirdischen in die Erdensphäre hereintrug, waren von diesem Zeitpunkte, von dem Zeitpunkte des Mysteriums von Golgatha an, diese überirdischen Kräfte mit den Kräften der Menschheitsentwickelung verbunden. Seither ist das, was die Menschen in der alten Zeit nur draußen in den Weltenweiten schauen konnten, zu empfinden innerhalb der Menschheitsentwickelung der Erde. Der Christus hat sich nach der Auferstehung mit der Menschheit verbunden, lebt seither nicht nur in außerirdischen Höhen, lebt innerhalb des Erdendaseins, lebt in der Entwickelung, in der Entwickelungsströmung der Menschheit.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^147051]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "roy9hc",
      "content": "Diese früheren Göttergenossen hatten wie eine feindliche Welt gegen sich dasjenige, was man auch in älteren Zeiten Hölle nannte. Aber die Wirksamkeit dieser geistigen Wesenheiten hatte ihre Grenze an den Pforten der Hölle. Diese geistigen Wesenheiten wirkten auf den Menschen. Des Menschen Kräfte ragen auch hinein in die Hölle; das ist ja nichts anderes als das Hineinragen, das unterbewußte Hineinragen des Menschen in die ahrimanischen Kräfte zur Winterzeit und beim Aufstieg dieser ahrimanischen Kräfte in der Frühlingszeit. Die göttlichgeistigen Wesen empfanden das als eine ihnen gegenüberstehende Welt. Sie sahen das aus der Erde aufsteigen, sie empfanden dieses als eine außerordentlich schwierige Welt; aber sie standen mit dieser Welt in Verbindung nur auf dem Umwege durch den Menschen, sie konnten sie gewissermaßen nur anschauen. Dadurch, daß heruntergestiegen war der Christus auf die Erde, selber Mensch geworden war, konnte er hinuntersteigen in den Bereich dieser ahrimanischen Kräfte und sie besiegen, was eben in den Glaubensformeln mit dem Hinuntersteigen in die Hölle ausgedrückt wird.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^roy9hc]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "53hn0f",
      "content": "Damit ist der andere Pol der Auferstehung gegeben. Das hat Christus für die Menschheit getan, daß er, von göttlichen Höhen heruntersteigend, Menschengestalt annehmend, in die Lage versetzt wurde, wirklich hinunterzusteigen in den Bereich, dessen Gefahren der Mensch ausgesetzt ist, in den früher Götter, die sich nicht dem Menschentode ausgesetzt hatten, nicht hinuntersteigen konnten. Damit hat er auf seine Art den Sieg über den Tod errungen, und damit trat, ich möchte sagen, wie der andere Pol dieses Hinabsteigens in die Hölle das Aufsteigen in die geistige Welt hinzu, trotzdem er auf der Erde bleibend war: weil der Christus sich mit der Menschheit so vereinigt hatte, daß er zu dem hinuntergestiegen war, dem die Menschheit ausgesetzt ist. Während der Winterzeit und Frühlingszeit konnte er das für die Menschen erobern, was aus außerirdischen Regionen wiederum in die Erde von der Johannizeit ab zum Herbste hin hereinwirkt. Und so sehen wir in dem Ostergedanken gewissermaßen vereinigt das Hinuntersteigen in die höllische Region, und durch dieses Hinuntersteigen das Erobern der himmlischen Region für die weitere Menschheitsentwickelung.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^53hn0f]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "whbfeq",
      "content": "Das alles gehört zu einem richtigen Begreifen des Ostergedankens. Aber was wäre dieser Ostergedanke, wenn er nicht lebendig werden könnte! Es war nur möglich, in alten Zeiten die richtige Empfindung mit dem Gedanken der Wintersonnenwende zu verbinden dadurch, daß man auf der andern Seite den Johannigedanken hatte. Schematisch gezeichnet: Hatte man das Irdische mit seinem tief verborgenen Winterlichen (orange), so war das Dazugehörige dasjenige, was zur Sommerzeit im überirdischen Umkreise war (orange), beides nur durch die Einweihung erreichbar, aber verbunden durch das, was im irdischen Umkreise, im Atmosphärenumkreise war (grün).",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^whbfeq]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "jdruc9",
      "content": "Weihnachten fordert Johanni, Johanni fordert Weihnachten. Der Mensch müßte erstarren unter den ahrimanischen Mächten, wenn er nicht den auflösenden luziferischen Mächten ausgesetzt sein könnte, welche dem Gedanken wiederum Flügel geben, so daß er nicht erstarren muß, sondern unter der Einwirkung des Lichtes wiederum auftauen kann.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^jdruc9]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "fi6ivi",
      "content": "Auf der einen Seite steht dieses: Der Mensch steigt herunter aus seinem vorirdischen Leben. Aber in dem Zeitalter, das mit der ersten Hälfte des 15. Jahrhunderts angebrochen ist, wird der Mensch im irdischen Leben immer mehr und mehr vergessen seinen überirdischen Ursprung, wird gewissermaßen für sein Seelisches im irdischen Leben ersterben. Das steht auf der einen Seite. Auf der andern Seite aber steht: Da gab es ein geistig-himmlisches Wesen, das hat durch seine Tat, die aus den Himmeln in die Erde hereinwirkte, das Gegenbild hingestellt: jenes geistige Wesen, das hinunterstieg in einen Menschenleib und das durch seine eigene Wesenheit das Überirdisch-Geistige in der Auferstehung unter die Menschen der Erde hereingesetzt hat. Zum Andenken dafür haben wir das Osterfest, das im Bilde hinstellt vor die Menschheit die Grablegung des Christus Jesus, die Auferstehung des Christus Jesus.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^fi6ivi]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "6251zz",
      "content": "Der erste Gedanke, der Ostergedanke, bezieht sich auf den Christus, der zweite Gedanke bezieht sich auf den Menschen, auf den Menschen, der gerade die Kraft des Ostergedankens begreift: wie durch Geist-Erkenntnis, wenn er eingetreten ist in das irdische Leben der Gegenwart, wo sein Seelisch-Geistiges erstirbt, seine Seele auferstehen kann, so daß er lebendig wird zwischen Geburt und Tod, so daß er im irdischen Leben innerlich lebendig wird. Dieses innerliche Erstehen, dieses innerliche Auferwecktwerden, das muß der Mensch begreifen durch Geisteswissenschaft; dann wird er beruhigt ins Grab gelegt. Dann wird er in das Grab gelegt, durch das er sonst denjenigen Mächten verfallen müßte, die als ahrimanische Mächte innerhalb des Erdenbereiches zur Wintersonnenwendezeit wirken.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^6251zz]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "h5alsa",
      "content": "Und das Fest, das diesen Gedanken enthält: Er ist erstanden und kann beruhigt ins Grab gelegt werden -, dieses Fest muß hineinfallen in die Zeit, wenn die Blätter beginnen gelb zu werden, von den Bäumen zu fallen, wenn die Früchte reifen, wenn die Sonne jene Gewalt bekommen hat, durch die sie das, was im Frühling Sprießendes, Sprossendes, Wachstumkräftiges war, zur Reife bringt, aber auch zum Welken bringt und wiederum hinneigen läßt zum Inneren der Erde; wenn das, was auf der Erde sich entwickelt, beginnt ein Symbolum des Grabes zu werden.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^h5alsa]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "xkr16k",
      "content": "Wie der Ostergedanke sich an die Anschauung richtet, so richtet sich dieser Gedanke an die Willensmächte: aufzunehmen die Michael-Kraft, das heißt, aufzunehmen die Kraft der geistigen Erkenntnis in die Willenskräfte. Und so kann der Ostergedanke lebendig werden, unmittelbar herangebracht werden an das menschlich Seelisch-Geistige, indem ebenso, wie der Johannigedanke empfunden wurde als der Gegenpol des Weihnachtsgedankens, nun der Micha-el-Gedanke, der Gedanke des Michael-Festes zur Herbsteszeit als der Gegenpol des Ostergedankens empfunden wird. Wie der Weihnachtsgedanke hervorgetrieben hat durch innere Lebendigkeit den Johannigedanken nach einem halben Jahre, so muß hervortreiben der Ostergedanke den Michael-Gedanken. Die Menschheit muß eine esoterische Reife erlangen dazu, nun wiederum nicht bloß abstrakt zu denken, sondern so konkret denken zu können, daß sie wieder Feste-schöpfend werden kann. Dann wird sie mit dem sinnlichen Erscheinungsverlaufe wiederum etwas Geistiges verbinden können.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^xkr16k]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "2jxb0i",
      "content": "Worin bestand denn die geistige Kraft des Menschen, Feste schaffen zu können im Laufe des Jahres je nach dem Verlauf der Jahreserscheinungen? Sie bestand in der ursprünglichen geistigen Kraft. Heute können die Menschen nach der alten traditionellen Gewohnheit Feste fortfeiern, aber die Menschheit muß wiederum die esoterische Kraft gewinnen, von sich aus etwas in die Natur hineinsagen zu können nach dem natürlichen Ablauf. Gefunden werden muß die Möglichkeit, den Herbstes-Michael-Gedanken als Blüte des Ostergedankens zu fassen. Während der Ostergedanke der Ausfluß der sinnlichen Blüte ist, muß die Blüte des Ostergedankens, der Michael-Gedanke, als der Ausfluß des physischen Abwelkens in den Jahreslauf hineingestellt werden können.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^2jxb0i]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "juavx2",
      "content": "Die Menschen müssen wiederum lernen, das Geistige mit dem Naturlauf zusammendenken zu können. Es ist heute dem Menschen nicht bloß gestattet, esoterische Betrachtungen anzustellen; es ist heute notwendig für den Menschen, Esoterisches wiederum tun zu können. Das aber werden die Menschen nur tun können, wenn sie imstande sind, ihre Gedanken so konkret, so lebendig zu fassen, daß sie wiederum nicht nur denken, indem sie sich zurückziehen von allem Geschehen, sondern indem sie denken mit dem Lauf des Geschehens, zusammen denken mit den welkenden Blättern, mit den reifenden Früchten so michaelisch, wie man österlich zu denken verstand mit den blühenden Pflanzen, mit den sprossenden Pflanzen, mit den sprießenden Blüten.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^juavx2]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    },
    {
      "index": "7au11i",
      "content": "Wenn man verstehen wird, mit dem Jahreslauf zu denken, dann werden sich in die Gedanken diejenigen Kräfte mischen, welche den Menschen wiederum Zwiesprache werden halten lassen mit den göttlich-geistigen Kräften, die sich aus den Sternen offenbaren. Aus den Sternen herunter haben sich die Menschen die Kraft geholt, Feste zu begründen, die innerliche menschliche Gültigkeit haben. Feste müssen die Menschen aus innerer esoterischer Kraft begründen. Dann werden sie aus den Zwiesprachen mit welkenden, mit reifenden Pflanzen, mit der absterbenden Erde, indem sie die rechte innerliche Festesstimmung dazu finden, wiederum auch Zwiesprache halten können mit den Göttern und menschliches Dasein an Götterdasein anknüpfen können. Dann wird auch der richtige Ostergedanke wieder da sein, wenn dieser Ostergedanke so lebendig sein wird, daß er den Michael-Gedanken aus sich hervortreiben kann.",
      "obsidianLink": "[[GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923#^7au11i]]",
      "fileName": "GA223/2 - ZWEITER VORTRAG, Dornach, 1. April 1923",
      "filePath": "GA223-Der Jahreskreislauf als Atmungsvorgang der Erde und die vier großen Festeszeiten/GA223 (2.) ZWEITER VORTRAG, Dornach, Ostersonntag, 1. April 1923.md",
      "gaNumber": "GA223",
      "lectureNumber": "2.",
      "ID": "GA223/2",
      "title": "ZWEITER VORTRAG",
      "location": "Dornach",
      "date": "1923-04-01"
    }
  ]
}